{
    "links": [],
    "content": [
        {
            "rfobscd": "10014010",
            "agcnm": "기후에너지환경부",
            "obsnm": "평창군(월정분교)",
            "addr": "강원특별자치도 평창군",
            "etcaddr": "진부면 내동산길 4 진부초등학교 월정분교(폐교)",
            "lon": "128-35-57",
            "lat": "37-42-34 ",
            "links": []
        },
        {
            "rfobscd": "10014020",
            "agcnm": "기후에너지환경부",
            "obsnm": "정선군(정선군2청사)",
            "addr": "강원특별자치도 정선군",
            "etcaddr": "정선읍 녹송4길 71 정선군 제2청사",
            "lon": "128-40-25",
            "lat": "37-23-03 ",
            "links": []
        },
        {
            "rfobscd": "10014070",
            "agcnm": "기후에너지환경부",
            "obsnm": "상원사",
            "addr": "강원도 평창군 진부면",
            "etcaddr": "동산 오대산장",
            "lon": "128-34-46",
            "lat": "37-45-43 ",
            "links": []
        },
        {
            "rfobscd": "10014080",
            "agcnm": "기후에너지환경부",
            "obsnm": "강릉시(대기리)",
            "addr": "강원특별자치도 강릉시",
            "etcaddr": "왕산면 대기리 922-1",
            "lon": "128-46-39",
            "lat": "37-35-10 ",
            "links": []
        },
        {
            "rfobscd": "10014090",
            "agcnm": "기후에너지환경부",
            "obsnm": "정선군(고한읍사무소)",
            "addr": "강원특별자치도 정선군",
            "etcaddr": "고한읍 고한2길 1 고한읍행정복지센터",
            "lon": "128-51-06",
            "lat": "37-12-15 ",
            "links": []
        },
        {
            "rfobscd": "10014100",
            "agcnm": "기후에너지환경부",
            "obsnm": "삼척시(번천리)",
            "addr": "강원특별자치도 삼척시",
            "etcaddr": "하장면 번천리 125-1",
            "lon": "128-59-50",
            "lat": "37-21-57 ",
            "links": []
        },
        {
            "rfobscd": "10014110",
            "agcnm": "한국수자원공사",
            "obsnm": "평창군(상진부리)",
            "addr": "강원특별자치도 평창군",
            "etcaddr": "진부면 상진부리 42-4",
            "lon": "128-34-33",
            "lat": "37-39-39 ",
            "links": []
        },
        {
            "rfobscd": "10014120",
            "agcnm": "한국수자원공사",
            "obsnm": "평창군(수하리)",
            "addr": "강원특별자치도 평창군",
            "etcaddr": "도암면 수하리 142-1",
            "lon": "128-42-18",
            "lat": "37-39-43 ",
            "links": []
        },
        {
            "rfobscd": "10014130",
            "agcnm": "한국수자원공사",
            "obsnm": "정선군(애산리)",
            "addr": "강원특별자치도 정선군",
            "etcaddr": "정선읍 애산리 113-5",
            "lon": "128-42-07",
            "lat": "37-23-10 ",
            "links": []
        },
        {
            "rfobscd": "10014140",
            "agcnm": "한국수자원공사",
            "obsnm": "정선군(송계리)",
            "addr": "강원특별자치도 정선군",
            "etcaddr": "임계면 송계리 887-2",
            "lon": "128-49-04",
            "lat": "37-29-49 ",
            "links": []
        },
        {
            "rfobscd": "10014150",
            "agcnm": "한국수자원공사",
            "obsnm": "정선군(직전리)",
            "addr": "강원특별자치도 정선군",
            "etcaddr": "사북읍 직전리 산588-2",
            "lon": "128-48-50",
            "lat": "37-14-26 ",
            "links": []
        },
        {
            "rfobscd": "10014160",
            "agcnm": "한국수자원공사",
            "obsnm": "평창군(율치리)",
            "addr": "강원특별자치도 평창군",
            "etcaddr": "미탄면 율치리 산20-4",
            "lon": "128-29-25",
            "lat": "37-19-40 ",
            "links": []
        },
        {
            "rfobscd": "10014170",
            "agcnm": "한국수자원공사",
            "obsnm": "강릉시(대기리2)",
            "addr": "강원특별자치도 강릉시",
            "etcaddr": "왕산면 대기3리 산1656",
            "lon": "128-44-31",
            "lat": "37-34-34 ",
            "links": []
        },
        {
            "rfobscd": "10014180",
            "agcnm": "한국수자원공사",
            "obsnm": "삼척시(광동리)",
            "addr": "강원특별자치도 삼척시",
            "etcaddr": "하장면 광동리 120",
            "lon": "128-56-04",
            "lat": "37-21-09 ",
            "links": []
        },
        {
            "rfobscd": "10014190",
            "agcnm": "한국수자원공사",
            "obsnm": "삼척시(광동댐)",
            "addr": "강원특별자치도 삼척시",
            "etcaddr": "하장면 숙암리 산104",
            "lon": "128-58-01",
            "lat": "37-20-12 ",
            "links": []
        },
        {
            "rfobscd": "10014197",
            "agcnm": "한국수자원공사",
            "obsnm": "태백시(상사미동)",
            "addr": "강원특별자치도 태백시",
            "etcaddr": "삼수동 2통 1반",
            "lon": "128-59-30",
            "lat": "37-16-49 ",
            "links": []
        },
        {
            "rfobscd": "10014200",
            "agcnm": "한국수자원공사",
            "obsnm": "평창군(회동리)",
            "addr": "강원특별자치도 평창군",
            "etcaddr": "미탄면 회동리 619",
            "lon": "128-29-06",
            "lat": "37-22-01 ",
            "links": []
        },
        {
            "rfobscd": "10014210",
            "agcnm": "한국수자원공사",
            "obsnm": "평창군(수항리)",
            "addr": "강원특별자치도 평창군",
            "etcaddr": "진부면 수항리 96-1",
            "lon": "128-33-55",
            "lat": "37-33-50 ",
            "links": []
        },
        {
            "rfobscd": "10014220",
            "agcnm": "한국수자원공사",
            "obsnm": "정선군(문곡리)",
            "addr": "강원특별자치도 정선군",
            "etcaddr": "남면 문곡리 273-2",
            "lon": "128-40-35",
            "lat": "37-16-66 ",
            "links": []
        },
        {
            "rfobscd": "10014230",
            "agcnm": "한국수자원공사",
            "obsnm": "정선군(유천리)",
            "addr": "강원특별자치도 정선군 여량면",
            "etcaddr": "노추산로 205",
            "lon": "128-43-03",
            "lat": "37-29-23 ",
            "links": []
        },
        {
            "rfobscd": "10014240",
            "agcnm": "한국수자원공사",
            "obsnm": "정선군(덕암리)",
            "addr": "강원특별자치도 정선군",
            "etcaddr": "임계면 덕암리 305-3",
            "lon": "128-49-53",
            "lat": "37-21-36 ",
            "links": []
        },
        {
            "rfobscd": "10014250",
            "agcnm": "한국수자원공사",
            "obsnm": "원동",
            "addr": "강원특별자치도 태백시",
            "etcaddr": "원동 41번지",
            "lon": "128-57-49",
            "lat": "37-15-53 ",
            "links": []
        },
        {
            "rfobscd": "10014260",
            "agcnm": "한국수력원자력",
            "obsnm": "송천1교",
            "addr": "강원특별자치도 평창군",
            "etcaddr": "대관령면 횡계리",
            "lon": "128-42-35",
            "lat": "37-40-05 ",
            "links": []
        },
        {
            "rfobscd": "10024010",
            "agcnm": "기후에너지환경부",
            "obsnm": "평창군(가평초교)",
            "addr": "강원특별자치도 평창군",
            "etcaddr": "대화면 가평로 400 가평초등학교",
            "lon": "128-28-57",
            "lat": "37-26-50 ",
            "links": []
        },
        {
            "rfobscd": "10024060",
            "agcnm": "기후에너지환경부",
            "obsnm": "평창군(방림면사무소)",
            "addr": "강원특별자치도 평창군",
            "etcaddr": "방림면 서동로 1337 방림면사무소",
            "lon": "128-23-39",
            "lat": "37-25-35 ",
            "links": []
        },
        {
            "rfobscd": "10024070",
            "agcnm": "기후에너지환경부",
            "obsnm": "대화",
            "addr": "강원도 평창군 대화면",
            "etcaddr": "대화410-5(대화면사무소)",
            "lon": "128-27-37",
            "lat": "37-29-53 ",
            "links": []
        },
        {
            "rfobscd": "10024080",
            "agcnm": "기후에너지환경부",
            "obsnm": "계촌",
            "addr": "강원도 평창군 방림면",
            "etcaddr": "계촌4 계촌초교",
            "lon": "128-18-25",
            "lat": "37-27-00 ",
            "links": []
        },
        {
            "rfobscd": "10024090",
            "agcnm": "기후에너지환경부",
            "obsnm": "평창군(흥정리)",
            "addr": "강원특별자치도 평창군",
            "etcaddr": "봉평면 흥정리계곡4길 61-4",
            "lon": "128-19-01",
            "lat": "37-39-04 ",
            "links": []
        },
        {
            "rfobscd": "10024100",
            "agcnm": "기후에너지환경부",
            "obsnm": "평창군(계촌리)",
            "addr": "강원특별자치도 평창군",
            "etcaddr": "방림면 고원로 1249 (구)헴프전시체험실",
            "lon": "128-20-44",
            "lat": "37-27-15 ",
            "links": []
        },
        {
            "rfobscd": "10024110",
            "agcnm": "기후에너지환경부",
            "obsnm": "평창군(유포리)",
            "addr": "강원특별자치도 평창군",
            "etcaddr": "봉평면 유포리 597-10",
            "lon": "128-22-38",
            "lat": "37-31-32 ",
            "links": []
        },
        {
            "rfobscd": "10024120",
            "agcnm": "기후에너지환경부",
            "obsnm": "평창군(유포리2)",
            "addr": "강원특별자치도 평창군",
            "etcaddr": "봉평면 금당계곡로 1761 (구)등매비룡수련원",
            "lon": "128-23-36",
            "lat": "37-33-06 ",
            "links": []
        },
        {
            "rfobscd": "10024130",
            "agcnm": "기후에너지환경부",
            "obsnm": "평창군(도사리)",
            "addr": "강원특별자치도 평창군",
            "etcaddr": "용평면 도사리 332-1",
            "lon": "128-26-21",
            "lat": "37-36-38 ",
            "links": []
        },
        {
            "rfobscd": "10024140",
            "agcnm": "기후에너지환경부",
            "obsnm": "평창군(고길리)",
            "addr": "강원특별자치도 평창군",
            "etcaddr": "평창읍 고길리 산1-2",
            "lon": "128-27-22",
            "lat": "37-24-17 ",
            "links": []
        },
        {
            "rfobscd": "10024150",
            "agcnm": "기후에너지환경부",
            "obsnm": "평창군(신리)",
            "addr": "강원특별자치도 평창군",
            "etcaddr": "대화면 신리 597-8 송빈공원",
            "lon": "128-27-25",
            "lat": "37-32-04 ",
            "links": []
        },
        {
            "rfobscd": "10024160",
            "agcnm": "기후에너지환경부",
            "obsnm": "평창군(이승복기념관)",
            "addr": "강원특별자치도 평창군",
            "etcaddr": "용평면 운두령로 500-11 이승복기념관",
            "lon": "128-27-46",
            "lat": "37-40-27 ",
            "links": []
        },
        {
            "rfobscd": "10024170",
            "agcnm": "한국수자원공사",
            "obsnm": "영월군(무릉리)",
            "addr": "강원특별자치도 영월군",
            "etcaddr": "수주면 무릉리 210",
            "lon": "128-16-48",
            "lat": "37-17-07 ",
            "links": []
        },
        {
            "rfobscd": "10024180",
            "agcnm": "한국수자원공사",
            "obsnm": "평창군(계촌리2)",
            "addr": "강원특별자치도 평창군",
            "etcaddr": "방림면 계촌리 582-1",
            "lon": "127-17-46",
            "lat": "37-26-47 ",
            "links": []
        },
        {
            "rfobscd": "10024190",
            "agcnm": "한국수자원공사",
            "obsnm": "평창군(원길리)",
            "addr": "강원특별자치도 평창군",
            "etcaddr": "봉평면 원길 2리 417-2 번지",
            "lon": "128-22-35",
            "lat": "37-37-58 ",
            "links": []
        },
        {
            "rfobscd": "10024200",
            "agcnm": "한국수자원공사",
            "obsnm": "평창군(후평리)",
            "addr": "강원특별자치도 평창군",
            "etcaddr": "평창읍 후평리 725",
            "lon": "128-23-13",
            "lat": "37-22-40 ",
            "links": []
        },
        {
            "rfobscd": "10024210",
            "agcnm": "한국수자원공사",
            "obsnm": "평창군(대화리)",
            "addr": "강원특별자치도 평창군",
            "etcaddr": "대화면 대화리 산70",
            "lon": "128-27-18",
            "lat": "37-29-34 ",
            "links": []
        },
        {
            "rfobscd": "10024220",
            "agcnm": "한국수자원공사",
            "obsnm": "영월군(북쌍리)",
            "addr": "강원특별자치도 영월군",
            "etcaddr": "남면 북상리 252-1",
            "lon": "128-24-33",
            "lat": "37-11-39 ",
            "links": []
        },
        {
            "rfobscd": "10024230",
            "agcnm": "한국수자원공사",
            "obsnm": "횡성군(부곡리)",
            "addr": "강원특별자치도 횡성군",
            "etcaddr": "안흥면 부곡2 793",
            "lon": "128-04-45",
            "lat": "37-19-43 ",
            "links": []
        },
        {
            "rfobscd": "10024240",
            "agcnm": "한국수자원공사",
            "obsnm": "원주시(황둔리)",
            "addr": "강원특별자치도 원주시",
            "etcaddr": "신림면 황둔리 1558-8",
            "lon": "128-08-33",
            "lat": "37-15-04 ",
            "links": []
        },
        {
            "rfobscd": "10024250",
            "agcnm": "한국수자원공사",
            "obsnm": "횡성군(상안리)",
            "addr": "강원특별자치도 횡성군",
            "etcaddr": "안흥면 상안리 733-2",
            "lon": "128-11-23",
            "lat": "37-24-43 ",
            "links": []
        },
        {
            "rfobscd": "10024260",
            "agcnm": "한국수자원공사",
            "obsnm": "영월군(연덕리)",
            "addr": "강원특별자치도 영월군",
            "etcaddr": "북면 연덕리 산222-1",
            "lon": "128-25-20",
            "lat": "37-16-57 ",
            "links": []
        },
        {
            "rfobscd": "10034050",
            "agcnm": "기후에너지환경부",
            "obsnm": "단양군(영춘중교)",
            "addr": "충청북도 단양군",
            "etcaddr": "영춘면 온달평강로 105 영춘중학교",
            "lon": "128-29-03",
            "lat": "37-04-56 ",
            "links": []
        },
        {
            "rfobscd": "10034060",
            "agcnm": "기후에너지환경부",
            "obsnm": "제천시(덕주휴게소)",
            "addr": "충청북도 제천시",
            "etcaddr": "한수면 송계리 1149 덕주휴게소",
            "lon": "128-05-19",
            "lat": "36-51-49 ",
            "links": []
        },
        {
            "rfobscd": "10034070",
            "agcnm": "기후에너지환경부",
            "obsnm": "단양군(올산리)",
            "addr": "충청북도 단양군",
            "etcaddr": "대강면 올산리 159-2",
            "lon": "128-22-20",
            "lat": "36-50-24 ",
            "links": []
        },
        {
            "rfobscd": "10034080",
            "agcnm": "한국수자원공사",
            "obsnm": "제천시(평동리)",
            "addr": "충청북도 제천시",
            "etcaddr": "백운면 평동리 229-1",
            "lon": "128-01-21",
            "lat": "37-08-20 ",
            "links": []
        },
        {
            "rfobscd": "10034090",
            "agcnm": "한국수자원공사",
            "obsnm": "제천시(물태리)",
            "addr": "충청북도 제천시",
            "etcaddr": "청풍면 물태리 산 8-2",
            "lon": "128-10-12",
            "lat": "36-59-47 ",
            "links": []
        },
        {
            "rfobscd": "10034100",
            "agcnm": "한국수자원공사",
            "obsnm": "단양군(하방리)",
            "addr": "충청북도 단양군",
            "etcaddr": "단성면 하방리 산15-2",
            "lon": "128-19-29",
            "lat": "36-56-31 ",
            "links": []
        },
        {
            "rfobscd": "10034110",
            "agcnm": "한국수자원공사",
            "obsnm": "단양군(오사리)",
            "addr": "충청북도 단양군",
            "etcaddr": "영춘면 오사리 36",
            "lon": "128-30-38",
            "lat": "37-05-56 ",
            "links": []
        },
        {
            "rfobscd": "10034120",
            "agcnm": "한국수자원공사",
            "obsnm": "영월군(주문리)",
            "addr": "강원특별자치도 영월군",
            "etcaddr": "하동면 주문리 166-3",
            "lon": "128-36-53",
            "lat": "37-08-21 ",
            "links": []
        },
        {
            "rfobscd": "10034130",
            "agcnm": "한국수자원공사",
            "obsnm": "충주시(충주댐)",
            "addr": "충청북도 충주시",
            "etcaddr": "동량면 조동리 산 180-4",
            "lon": "127-59-31",
            "lat": "37-00-26 ",
            "links": []
        },
        {
            "rfobscd": "10034140",
            "agcnm": "한국수자원공사",
            "obsnm": "단양군(가평리)",
            "addr": "충청북도 단양군 매포읍",
            "etcaddr": " 가평리 142-7",
            "lon": "128-17-08",
            "lat": "37-04-08 ",
            "links": []
        },
        {
            "rfobscd": "10034150",
            "agcnm": "한국수자원공사",
            "obsnm": "제천시(삼거리)",
            "addr": "충청북도 제천시",
            "etcaddr": "봉양읍 삼거리 999-8",
            "lon": "128-08-08",
            "lat": "37-05-16 ",
            "links": []
        },
        {
            "rfobscd": "10034160",
            "agcnm": "한국수자원공사",
            "obsnm": "제천시(도전리)",
            "addr": "충청북도 제천시",
            "etcaddr": "덕산면 도전리 907-9",
            "lon": "128-09-26",
            "lat": "36-54-03 ",
            "links": []
        },
        {
            "rfobscd": "10034170",
            "agcnm": "한국수자원공사",
            "obsnm": "단양군(율곡리)",
            "addr": "충청북도 단양군",
            "etcaddr": "어상천면 율곡리 220",
            "lon": "128-22-53",
            "lat": "37-03-35 ",
            "links": []
        },
        {
            "rfobscd": "10034180",
            "agcnm": "한국수자원공사",
            "obsnm": "영월군(내리)",
            "addr": "강원특별자치도 영월군",
            "etcaddr": "하동면 내리 산279-3",
            "lon": "128-42-27",
            "lat": "37-05-43 ",
            "links": []
        },
        {
            "rfobscd": "10044010",
            "agcnm": "기후에너지환경부",
            "obsnm": "괴산군(청천면사무소)",
            "addr": "충청북도 괴산군",
            "etcaddr": "청천면 괴산로 1342-1 청천면사무소",
            "lon": "127-44-15",
            "lat": "36-39-38 ",
            "links": []
        },
        {
            "rfobscd": "10044020",
            "agcnm": "기후에너지환경부",
            "obsnm": "충주시(수안보면사무소)",
            "addr": "충청북도 충주시",
            "etcaddr": "수안보면 관동길 9-9 수안보행정복지센터",
            "lon": "127-59-41",
            "lat": "36-50-50 ",
            "links": []
        },
        {
            "rfobscd": "10044030",
            "agcnm": "기후에너지환경부",
            "obsnm": "괴산군(연풍초교)",
            "addr": "충청북도 괴산군",
            "etcaddr": "연풍면 중앙로 53 연풍초등학교",
            "lon": "127-59-51",
            "lat": "36-45-43 ",
            "links": []
        },
        {
            "rfobscd": "10044040",
            "agcnm": "기타",
            "obsnm": "갈계",
            "addr": "경상남도 거창군",
            "etcaddr": "북상면    갈계리    북상면사무소",
            "lon": "127-49-00",
            "lat": "36-46-00 ",
            "links": []
        },
        {
            "rfobscd": "10044060",
            "agcnm": "기후에너지환경부",
            "obsnm": "보은군(법주분교)",
            "addr": "충청북도 보은군",
            "etcaddr": "속리산면 중판리 375-118",
            "lon": "127-47-40",
            "lat": "36-31-09 ",
            "links": []
        },
        {
            "rfobscd": "10044080",
            "agcnm": "기후에너지환경부",
            "obsnm": "상주시(입석분교)",
            "addr": "경상북도 상주시",
            "etcaddr": "화북면 문장로 2645 화북초등학교 입석분교",
            "lon": "127-53-10",
            "lat": "36-38-17 ",
            "links": []
        },
        {
            "rfobscd": "10044090",
            "agcnm": "기후에너지환경부",
            "obsnm": "보은군(법주사)",
            "addr": "충청북도 보은군",
            "etcaddr": "속리산면 법주사로 421 법주사",
            "lon": "127-49-57",
            "lat": "36-32-27 ",
            "links": []
        },
        {
            "rfobscd": "10044100",
            "agcnm": "한국수자원공사",
            "obsnm": "괴산군(고마리)",
            "addr": "충청북도 괴산군",
            "etcaddr": "소수면 고마리 전339-1",
            "lon": "127-44-03",
            "lat": "36-49-07 ",
            "links": []
        },
        {
            "rfobscd": "10044110",
            "agcnm": "기후에너지환경부",
            "obsnm": "청주시(성대리)",
            "addr": "충청북도 청주시",
            "etcaddr": "상당구 미원면 성대리 596-29",
            "lon": "127-39-30",
            "lat": "36-37-02 ",
            "links": []
        },
        {
            "rfobscd": "10044120",
            "agcnm": "한국수자원공사",
            "obsnm": "충주시(대곡리)",
            "addr": "충청북도 충주시",
            "etcaddr": "주덕읍 대곡리 45",
            "lon": "127-45-38",
            "lat": "36-57-47 ",
            "links": []
        },
        {
            "rfobscd": "10044130",
            "agcnm": "한국수자원공사",
            "obsnm": "충주시(향산리)",
            "addr": "충청북도 충주시",
            "etcaddr": "살미면 향산리 산20-1",
            "lon": "127-55-27",
            "lat": "36-55-29 ",
            "links": []
        },
        {
            "rfobscd": "10044140",
            "agcnm": "한국수자원공사",
            "obsnm": "괴산군(오가리)",
            "addr": "충청북도 괴산군",
            "etcaddr": "장연면 오가리 641-10",
            "lon": "127-57-16",
            "lat": "36-48-37 ",
            "links": []
        },
        {
            "rfobscd": "10044150",
            "agcnm": "기후에너지환경부",
            "obsnm": "음성군(음성고교)",
            "addr": "충청북도 음성군",
            "etcaddr": "음성읍 중앙로 109-16 음성고등학교",
            "lon": "127-41-10",
            "lat": "36-56-03 ",
            "links": []
        },
        {
            "rfobscd": "10044160",
            "agcnm": "기후에너지환경부",
            "obsnm": "괴산군(송면중교)",
            "addr": "충청북도 괴산군",
            "etcaddr": "청천면 문장로 2915 송면중학교",
            "lon": "127-52-29",
            "lat": "36-39-36 ",
            "links": []
        },
        {
            "rfobscd": "10044170",
            "agcnm": "기후에너지환경부",
            "obsnm": "괴산군(문당리)",
            "addr": "충청북도 괴산군",
            "etcaddr": "청안면 문당리 932-2",
            "lon": "127-40-17",
            "lat": "36-44-29 ",
            "links": []
        },
        {
            "rfobscd": "10044180",
            "agcnm": "기후에너지환경부",
            "obsnm": "보은군(탁주리)",
            "addr": "충청북도 보은군",
            "etcaddr": "산외면 탁주리105-2",
            "lon": "127-44-56",
            "lat": "36-34-11 ",
            "links": []
        },
        {
            "rfobscd": "10044182",
            "agcnm": "한국수력원자력",
            "obsnm": "괴산댐",
            "addr": "충청북도 괴산군",
            "etcaddr": "칠성면 산막이옛길 43",
            "lon": "127-50-35",
            "lat": "36-45-33 ",
            "links": []
        },
        {
            "rfobscd": "10044270",
            "agcnm": "한국수력원자력",
            "obsnm": "송면",
            "addr": "충청북도 괴산군",
            "etcaddr": "청천면 송면리 116-2 (송면초등학교 뒤 아람슈퍼 건물 옥상)",
            "lon": "127-51-50",
            "lat": "36-40-16 ",
            "links": []
        },
        {
            "rfobscd": "10044280",
            "agcnm": "한국수력원자력",
            "obsnm": "미원",
            "addr": "충청북도 청원군",
            "etcaddr": "미원면 미원리 403-4 (미원시외버스터미널에서 보은방향으로 800m지점 첫번째 주택 옥상)",
            "lon": "127-39-36",
            "lat": "36-37-22 ",
            "links": []
        },
        {
            "rfobscd": "10044282",
            "agcnm": "한국수력원자력",
            "obsnm": "내속리",
            "addr": "충청북도 보은군",
            "etcaddr": "속리산면 상판리 (속리중학교속리중학교 표지판이 있는 집 옥상)",
            "lon": "127-48-40",
            "lat": "36-30-38 ",
            "links": []
        },
        {
            "rfobscd": "10044284",
            "agcnm": "한국수력원자력",
            "obsnm": "압항천",
            "addr": "충청북도 괴산군",
            "etcaddr": "청안면 부흥리 190-4 (부흥차부하이퍼 건물 옥상에 위치)",
            "lon": "127-43-56",
            "lat": "36-42-10 ",
            "links": []
        },
        {
            "rfobscd": "10044285",
            "agcnm": "한국수력원자력",
            "obsnm": "고성교",
            "addr": "충청북도 괴산군 청천면",
            "etcaddr": "고성리 575",
            "lon": "127-45-48",
            "lat": "36-39-58 ",
            "links": []
        },
        {
            "rfobscd": "10044286",
            "agcnm": "한국수력원자력",
            "obsnm": "후영교",
            "addr": "충청북도 괴산군 청천면",
            "etcaddr": "후영리 499",
            "lon": "127-48-44",
            "lat": "36-42-17 ",
            "links": []
        },
        {
            "rfobscd": "10054010",
            "agcnm": "기후에너지환경부",
            "obsnm": "원주시(법천교)",
            "addr": "강원특별자치도 원주시",
            "etcaddr": "부론면 법천리 법천교",
            "lon": "127-45-15",
            "lat": "37-12-16 ",
            "links": []
        },
        {
            "rfobscd": "10054020",
            "agcnm": "기후에너지환경부",
            "obsnm": "충주시(엄정면사무소)",
            "addr": "충청북도 충주시",
            "etcaddr": "엄정면 내창로 185 엄정면행정복지센터",
            "lon": "127-54-54",
            "lat": "37-05-11 ",
            "links": []
        },
        {
            "rfobscd": "10054030",
            "agcnm": "기후에너지환경부",
            "obsnm": "충주시(용대리)",
            "addr": "충청북도 충주시",
            "etcaddr": "앙성면 용대리 485-1",
            "lon": "127-45-06",
            "lat": "37-05-13 ",
            "links": []
        },
        {
            "rfobscd": "10064010",
            "agcnm": "기후에너지환경부",
            "obsnm": "원주",
            "addr": "강원도 원주시",
            "etcaddr": " ",
            "lon": "127-57-00",
            "lat": "37-21-00 ",
            "links": []
        },
        {
            "rfobscd": "10064020",
            "agcnm": "기후에너지환경부",
            "obsnm": "횡성군(횡성군청)",
            "addr": "강원특별자치도 횡성군",
            "etcaddr": "횡성읍 태기로 15 횡성군청",
            "lon": "127-59-06",
            "lat": "37-29-32 ",
            "links": []
        },
        {
            "rfobscd": "10064030",
            "agcnm": "기후에너지환경부",
            "obsnm": "양평군(양동주민자치센터)",
            "addr": "경기도 양평군",
            "etcaddr": "양동면 학둔지아래길 24 양동주민자치센터",
            "lon": "127-45-05",
            "lat": "37-25-28 ",
            "links": []
        },
        {
            "rfobscd": "10064040",
            "agcnm": "기후에너지환경부",
            "obsnm": "횡성군(청일면사무소)",
            "addr": "강원특별자치도 횡성군",
            "etcaddr": "청일면 유동로 17 청일면행정복지센터",
            "lon": "128-09-01",
            "lat": "37-35-02 ",
            "links": []
        },
        {
            "rfobscd": "10064050",
            "agcnm": "기후에너지환경부",
            "obsnm": "원주시(지정면사무소)",
            "addr": "강원특별자치도 원주시",
            "etcaddr": "지정면 간현로 126 지정면사무소",
            "lon": "127-50-23",
            "lat": "37-21-44 ",
            "links": []
        },
        {
            "rfobscd": "10064060",
            "agcnm": "기후에너지환경부",
            "obsnm": "원주시(문막교)",
            "addr": "강원특별자치도 원주시",
            "etcaddr": "문막읍 문막리 문막교",
            "lon": "127-48-37",
            "lat": "37-18-18 ",
            "links": []
        },
        {
            "rfobscd": "10064070",
            "agcnm": "기후에너지환경부",
            "obsnm": "원주시(서곡초교)",
            "addr": "강원특별자치도 원주시",
            "etcaddr": "판부면 용수골길 159 서곡초등학교",
            "lon": "127-56-22",
            "lat": "37-17-54 ",
            "links": []
        },
        {
            "rfobscd": "10064075",
            "agcnm": null,
            "obsnm": "원주시(신촌리)",
            "addr": "강원특별자치도 원주시 판부면",
            "etcaddr": " 신촌리 836-1",
            "lon": "127-58-17",
            "lat": "37-17-49 ",
            "links": []
        },
        {
            "rfobscd": "10064080",
            "agcnm": "기후에너지환경부",
            "obsnm": "횡성군(우항리)",
            "addr": "강원특별자치도 횡성군",
            "etcaddr": "우천면 우항리 658-3",
            "lon": "128-03-55",
            "lat": "37-27-42 ",
            "links": []
        },
        {
            "rfobscd": "10064090",
            "agcnm": "기후에너지환경부",
            "obsnm": "원주시(흥양초교)",
            "addr": "강원특별자치도 원주시",
            "etcaddr": "소초면 하초구길 6 흥양초등학교",
            "lon": "127-59-52",
            "lat": "37-22-50 ",
            "links": []
        },
        {
            "rfobscd": "10064100",
            "agcnm": "한국수자원공사",
            "obsnm": "횡성군(춘당리)",
            "addr": "강원특별자치도 횡성군",
            "etcaddr": "청일면 춘당2리 653",
            "lon": "128-09-06",
            "lat": "37-36-22 ",
            "links": []
        },
        {
            "rfobscd": "10064110",
            "agcnm": "한국수자원공사",
            "obsnm": "횡성군(갑천리)",
            "addr": "강원특별자치도 횡성군",
            "etcaddr": "청일면 갑천리 303-1",
            "lon": "128-11-03",
            "lat": "37-34-17 ",
            "links": []
        },
        {
            "rfobscd": "10064120",
            "agcnm": "한국수자원공사",
            "obsnm": "횡성군(횡성댐)",
            "addr": "강원특별자치도 횡성군",
            "etcaddr": "갑천면 대관대리 45-4 횡성댐",
            "lon": "128-02-02",
            "lat": "37-32-40 ",
            "links": []
        },
        {
            "rfobscd": "10074010",
            "agcnm": "기후에너지환경부",
            "obsnm": "양평군(양평교)",
            "addr": "경기도 양평군",
            "etcaddr": "양평읍 양근리 양평대교",
            "lon": "127-29-24",
            "lat": "37-29-11 ",
            "links": []
        },
        {
            "rfobscd": "10074020",
            "agcnm": "기후에너지환경부",
            "obsnm": "장호원",
            "addr": "경기도 이천군 장호원읍",
            "etcaddr": "창전리 읍사무소",
            "lon": "127-37-00",
            "lat": "37-01-00 ",
            "links": []
        },
        {
            "rfobscd": "10074030",
            "agcnm": "기후에너지환경부",
            "obsnm": "여주시(여주대교)",
            "addr": "경기도 여주시",
            "etcaddr": "상동 여주대교",
            "lon": "127-38-53",
            "lat": "37-17-44 ",
            "links": []
        },
        {
            "rfobscd": "10074040",
            "agcnm": "기후에너지환경부",
            "obsnm": "양평군(청운면사무소)",
            "addr": "경기도 양평군",
            "etcaddr": "청운면 용두로 170 청운면사무소",
            "lon": "127-42-38",
            "lat": "37-33-23 ",
            "links": []
        },
        {
            "rfobscd": "10074050",
            "agcnm": "기후에너지환경부",
            "obsnm": "음성군(생극면사무소)",
            "addr": "충청북도 음성군",
            "etcaddr": "생극면 음성로 1646 생극면행정복지센터",
            "lon": "127-36-25",
            "lat": "37-02-03 ",
            "links": []
        },
        {
            "rfobscd": "10074060",
            "agcnm": "기후에너지환경부",
            "obsnm": "이천시(이천남초교)",
            "addr": "경기도 이천시",
            "etcaddr": "경충대로 2614번길 32 이천남초등학교",
            "lon": "127-26-41",
            "lat": "37-16-35 ",
            "links": []
        },
        {
            "rfobscd": "10074070",
            "agcnm": "기후에너지환경부",
            "obsnm": "여주시(금당초교)",
            "addr": "경기도 여주시",
            "etcaddr": "가남읍 가남로 649 금당초등학교",
            "lon": "127-36-19",
            "lat": "37-11-51 ",
            "links": []
        },
        {
            "rfobscd": "10074080",
            "agcnm": "기후에너지환경부",
            "obsnm": "안성시(삼죽초교)",
            "addr": "경기도 안성시",
            "etcaddr": "삼죽면 삼죽초교길 20 삼죽초등학교",
            "lon": "127-22-28",
            "lat": "37-04-36 ",
            "links": []
        },
        {
            "rfobscd": "10074090",
            "agcnm": "기후에너지환경부",
            "obsnm": "이천시(장천초교)",
            "addr": "경기도 이천시",
            "etcaddr": "설성면 설성로 164-25 장천초등학교",
            "lon": "127-31-39",
            "lat": "37-08-45 ",
            "links": []
        },
        {
            "rfobscd": "10074100",
            "agcnm": "기후에너지환경부",
            "obsnm": "여주시(주암리)",
            "addr": "경기도 여주시",
            "etcaddr": "북내면 주암길225-3 (구)주암분교",
            "lon": "127-40-46",
            "lat": "37-23-50 ",
            "links": []
        },
        {
            "rfobscd": "10074110",
            "agcnm": "기후에너지환경부",
            "obsnm": "광주시(검천리)",
            "addr": "경기도 광주시",
            "etcaddr": "남종면 검천리362",
            "lon": "127-20-32",
            "lat": "37-31-51 ",
            "links": []
        },
        {
            "rfobscd": "10074120",
            "agcnm": "기후에너지환경부",
            "obsnm": "여주시(상품중교)",
            "addr": "경기도 여주시",
            "etcaddr": "산북면 상품1길 28 상품중학교",
            "lon": "127-26-22",
            "lat": "37-24-07 ",
            "links": []
        },
        {
            "rfobscd": "10074170",
            "agcnm": "한국수력원자력",
            "obsnm": "흑천",
            "addr": "경기도 양평군",
            "etcaddr": "양평읍 원덕리",
            "lon": "127-32-35",
            "lat": "37-27-51 ",
            "links": []
        },
        {
            "rfobscd": "10074175",
            "agcnm": "한국수력원자력",
            "obsnm": "남한강",
            "addr": "경기도 여주군",
            "etcaddr": "강천면 이호리",
            "lon": "127-41-12",
            "lat": "37-10-59 ",
            "links": []
        },
        {
            "rfobscd": "10094010",
            "agcnm": "한국수자원공사",
            "obsnm": "화천군(평화의댐)",
            "addr": "강원특별자치도 화천군",
            "etcaddr": "화천읍 동촌리",
            "lon": "127-50-54",
            "lat": "38-12-34 ",
            "links": []
        },
        {
            "rfobscd": "10094020",
            "agcnm": "한국수자원공사",
            "obsnm": "화천군(풍산리)",
            "addr": "강원특별자치도 화천군",
            "etcaddr": "화천읍 풍산리 산268",
            "lon": "127-48-50",
            "lat": "38-17-07 ",
            "links": []
        },
        {
            "rfobscd": "10104010",
            "agcnm": "기후에너지환경부",
            "obsnm": "화천군(화천군청)",
            "addr": "강원특별자치도 화천군",
            "etcaddr": "화천읍 화천새싹길 45 화천군청",
            "lon": "127-42-30",
            "lat": "38-06-21 ",
            "links": []
        },
        {
            "rfobscd": "10104020",
            "agcnm": "기후에너지환경부",
            "obsnm": "화천군(다목초교)",
            "addr": "강원특별자치도 화천군",
            "etcaddr": "상서면 다파로 9-4 다목초등학교",
            "lon": "127-32-10",
            "lat": "38-10-33 ",
            "links": []
        },
        {
            "rfobscd": "10104030",
            "agcnm": "기후에너지환경부",
            "obsnm": "양구군(방산초교)",
            "addr": "강원특별자치도 양구군",
            "etcaddr": "방산면 평화로 5121-7 방산초등학교",
            "lon": "127-56-35",
            "lat": "38-12-37 ",
            "links": []
        },
        {
            "rfobscd": "10104040",
            "agcnm": "기후에너지환경부",
            "obsnm": "화천군(명월리)",
            "addr": "강원특별자치도 화천군",
            "etcaddr": "사내면 명월리 221-2",
            "lon": "127-31-51",
            "lat": "38-07-31 ",
            "links": []
        },
        {
            "rfobscd": "10104048",
            "agcnm": "한국수력원자력",
            "obsnm": "화천댐",
            "addr": "강원도 화천군",
            "etcaddr": "간동면 어룡동길 42",
            "lon": "127-45-40",
            "lat": "38-05-55 ",
            "links": []
        },
        {
            "rfobscd": "10104050",
            "agcnm": "기후에너지환경부",
            "obsnm": "화천군(화천댐)",
            "addr": "강원특별자치도 화천군",
            "etcaddr": "간동면 구만리 화천댐",
            "lon": "127-46-38",
            "lat": "38-07-03 ",
            "links": []
        },
        {
            "rfobscd": "10104060",
            "agcnm": "기후에너지환경부",
            "obsnm": "양구군(금악리)",
            "addr": "강원특별자치도 양구군",
            "etcaddr": "방산면 금악리 484-4",
            "lon": "127-55-53",
            "lat": "38-11-36 ",
            "links": []
        },
        {
            "rfobscd": "10104070",
            "agcnm": "기후에너지환경부",
            "obsnm": "춘천시(지촌초교)",
            "addr": "강원특별자치도 춘천시",
            "etcaddr": "사북면 지촌길 130 지촌초등학교",
            "lon": "127-38-43",
            "lat": "38-02-15 ",
            "links": []
        },
        {
            "rfobscd": "10104080",
            "agcnm": "기후에너지환경부",
            "obsnm": "화천군(상승초교)",
            "addr": "강원특별자치도 화천군",
            "etcaddr": "상서면 평촌길 126-30 상승초등학교",
            "lon": "127-38-58",
            "lat": "38-09-29 ",
            "links": []
        },
        {
            "rfobscd": "10104082",
            "agcnm": "한국수력원자력",
            "obsnm": "춘천댐",
            "addr": "강원도 춘천시",
            "etcaddr": "신북읍 영서로 3741",
            "lon": "127-40-10",
            "lat": "37-58-02 ",
            "links": []
        },
        {
            "rfobscd": "10104170",
            "agcnm": "한국수력원자력",
            "obsnm": "수입천",
            "addr": "강원특별자치도 양구군",
            "etcaddr": "방산면 오미리",
            "lon": "127-54-05",
            "lat": "38-10-59 ",
            "links": []
        },
        {
            "rfobscd": "10104171",
            "agcnm": "한국수력원자력",
            "obsnm": "양구서천",
            "addr": "강원특별자치도 양구군",
            "etcaddr": "양구읍 하리",
            "lon": "127-59-03",
            "lat": "38-06-28 ",
            "links": []
        },
        {
            "rfobscd": "10104172",
            "agcnm": "한국수력원자력",
            "obsnm": "용신교",
            "addr": " ",
            "etcaddr": "강원도 화천군 화천읍 상리",
            "lon": "127-42-16",
            "lat": "38-06-32 ",
            "links": []
        },
        {
            "rfobscd": "10104173",
            "agcnm": "한국수력원자력",
            "obsnm": "지촌천",
            "addr": "강원특별자치도 춘천시",
            "etcaddr": "사북면 지촌리",
            "lon": "127-38-13",
            "lat": "38-06-32 ",
            "links": []
        },
        {
            "rfobscd": "10104174",
            "agcnm": "한국수력원자력",
            "obsnm": "약수교",
            "addr": "강원특별자치도 양구군 동면",
            "etcaddr": "후곡리 699 약수교",
            "lon": "128-02-35",
            "lat": "38-10-03 ",
            "links": []
        },
        {
            "rfobscd": "10114020",
            "agcnm": "기후에너지환경부",
            "obsnm": "용대",
            "addr": "강원도 인제군 북면",
            "etcaddr": "용대2통1반1106(용대초교)",
            "lon": "128-19-51",
            "lat": "38-11-35 ",
            "links": []
        },
        {
            "rfobscd": "10114030",
            "agcnm": "한국수자원공사",
            "obsnm": "인제군(서성초교)",
            "addr": "강원특별자치도 인제군",
            "etcaddr": "서화면 금강로 1801-42 서성초등학교",
            "lon": "128-12-37",
            "lat": "38-15-36 ",
            "links": []
        },
        {
            "rfobscd": "10114040",
            "agcnm": "한국수자원공사",
            "obsnm": "인제군(한계초교)",
            "addr": "강원특별자치도 인제군",
            "etcaddr": "북면 한계리 1044 한계초교",
            "lon": "128-15-28",
            "lat": "38-08-28 ",
            "links": []
        },
        {
            "rfobscd": "10114050",
            "agcnm": "기후에너지환경부",
            "obsnm": "인제군(백담산장)",
            "addr": "강원특별자치도 인제군",
            "etcaddr": "북면 백담로 805 백담산장",
            "lon": "128-22-31",
            "lat": "38-09-35 ",
            "links": []
        },
        {
            "rfobscd": "10114060",
            "agcnm": "기후에너지환경부",
            "obsnm": "장수대",
            "addr": "강원도 인제군 북면",
            "etcaddr": "한계3 장수대관리소",
            "lon": "128-20-38",
            "lat": "38-07-01 ",
            "links": []
        },
        {
            "rfobscd": "10114070",
            "agcnm": "한국수자원공사",
            "obsnm": "인제군(덕적리)",
            "addr": "강원특별자치도 인제군",
            "etcaddr": "인제읍 덕적리 73-1",
            "lon": "128-17-11",
            "lat": "38-04-18 ",
            "links": []
        },
        {
            "rfobscd": "10114080",
            "agcnm": "한국수자원공사",
            "obsnm": "인제군(용대초교)",
            "addr": "강원특별자치도 인제군",
            "etcaddr": "북면 용대리 1025-1 용대초교",
            "lon": "128-19-47",
            "lat": "38-11-44 ",
            "links": []
        },
        {
            "rfobscd": "10124020",
            "agcnm": "기후에너지환경부",
            "obsnm": "인제군(신남중교)",
            "addr": "강원특별자치도 인제군",
            "etcaddr": "남면 신남로 47-35 신남중학교",
            "lon": "128-04-50",
            "lat": "37-58-16 ",
            "links": []
        },
        {
            "rfobscd": "10124050",
            "agcnm": "한국수자원공사",
            "obsnm": "춘천시(추곡초교)",
            "addr": "강원특별자치도 춘천시 북산면",
            "etcaddr": "추곡리 562",
            "lon": "127-53-01",
            "lat": "38-01-20 ",
            "links": []
        },
        {
            "rfobscd": "10124060",
            "agcnm": "한국수자원공사",
            "obsnm": "인제군(남전리)",
            "addr": "강원특별자치도 인제군 남면",
            "etcaddr": "남전리 549-3",
            "lon": "128-08-47",
            "lat": "38-02-01 ",
            "links": []
        },
        {
            "rfobscd": "10124080",
            "agcnm": "한국수자원공사",
            "obsnm": "인제군(현리)",
            "addr": "강원특별자치도 인제군",
            "etcaddr": "기린면 현리 46-2",
            "lon": "128-20-10",
            "lat": "37-56-46 ",
            "links": []
        },
        {
            "rfobscd": "10124090",
            "agcnm": "한국수자원공사",
            "obsnm": "홍천군(창촌리)",
            "addr": "강원특별자치도 홍천군",
            "etcaddr": "내면 창촌리 1733-1",
            "lon": "128-22-52",
            "lat": "37-45-57 ",
            "links": []
        },
        {
            "rfobscd": "10124110",
            "agcnm": "기후에너지환경부",
            "obsnm": "인제군(진동리)",
            "addr": "강원특별자치도 인제군",
            "etcaddr": "기린면 진동리 649-1",
            "lon": "128-24-46",
            "lat": "37-57-52 ",
            "links": []
        },
        {
            "rfobscd": "10124120",
            "agcnm": "기후에너지환경부",
            "obsnm": "홍천군(명개리)",
            "addr": "강원특별자치도 홍천군",
            "etcaddr": "내면 명개리 163-3",
            "lon": "128-30-12",
            "lat": "37-50-60 ",
            "links": []
        },
        {
            "rfobscd": "10124130",
            "agcnm": "한국수자원공사",
            "obsnm": "인제군(신남리)",
            "addr": "강원특별자치도 인제군",
            "etcaddr": "남면 신남리 508-5",
            "lon": "128-04-33",
            "lat": "37-58-02 ",
            "links": []
        },
        {
            "rfobscd": "10124140",
            "agcnm": "한국수자원공사",
            "obsnm": "인제군(상남초교)",
            "addr": "강원특별자치도 인제군",
            "etcaddr": "상남면 상남리 107 상남초교",
            "lon": "128-15-43",
            "lat": "37-52-24 ",
            "links": []
        },
        {
            "rfobscd": "10124150",
            "agcnm": "한국수자원공사",
            "obsnm": "인제군(귀둔리)",
            "addr": "강원특별자치도 인제군",
            "etcaddr": "인제읍 귀둔리 34-1",
            "lon": "128-23-39",
            "lat": "38-00-41 ",
            "links": []
        },
        {
            "rfobscd": "10124160",
            "agcnm": "한국수자원공사",
            "obsnm": "홍천군(명개리2)",
            "addr": "강원특별자치도 홍천군",
            "etcaddr": "내면 명개리 162-1",
            "lon": "128-30-31",
            "lat": "37-50-52 ",
            "links": []
        },
        {
            "rfobscd": "10124170",
            "agcnm": "기후에너지환경부",
            "obsnm": "춘천시(천전리)",
            "addr": "강원특별자치도 춘천시",
            "etcaddr": "동면 지내리 윗샘밭교",
            "lon": "127-47-23",
            "lat": "37-55-49 ",
            "links": []
        },
        {
            "rfobscd": "10124175",
            "agcnm": "한국수력원자력",
            "obsnm": "지내천",
            "addr": "강원특별자치도 춘천시",
            "etcaddr": "동면 지내리 양정교",
            "lon": "127-46-54",
            "lat": "37-55-19 ",
            "links": []
        },
        {
            "rfobscd": "10124180",
            "agcnm": "한국수자원공사",
            "obsnm": "춘천시(소양강댐)",
            "addr": "강원특별자치도 춘천시",
            "etcaddr": "북산면 신샘밭로 1128 소양강댐",
            "lon": "127-48-54",
            "lat": "37-56-56 ",
            "links": []
        },
        {
            "rfobscd": "10134010",
            "agcnm": "기후에너지환경부",
            "obsnm": "춘천시(소양2교)",
            "addr": "강원특별자치도 춘천시",
            "etcaddr": "근화동 소양2교",
            "lon": "127-43-21",
            "lat": "37-53-35 ",
            "links": []
        },
        {
            "rfobscd": "10134020",
            "agcnm": "기후에너지환경부",
            "obsnm": "가평군(가평교)",
            "addr": "경기도 가평군",
            "etcaddr": "가평읍 읍내리 가평교",
            "lon": "127-31-05",
            "lat": "37-49-53 ",
            "links": []
        },
        {
            "rfobscd": "10134030",
            "agcnm": "기후에너지환경부",
            "obsnm": "가평군(화악교)",
            "addr": "경기도 가평군",
            "etcaddr": "북면 소법리 화악교",
            "lon": "127-33-58",
            "lat": "37-55-17 ",
            "links": []
        },
        {
            "rfobscd": "10134032",
            "agcnm": "한국수력원자력",
            "obsnm": "의암댐",
            "addr": "강원도 춘천시",
            "etcaddr": "신동면 옛경춘로 62-15",
            "lon": "127-40-39",
            "lat": "37-50-09 ",
            "links": []
        },
        {
            "rfobscd": "10134045",
            "agcnm": "한국수력원자력",
            "obsnm": "목동교",
            "addr": "경기도 가평군",
            "etcaddr": "북면목동리",
            "lon": "127-32-54",
            "lat": "37-52-59 ",
            "links": []
        },
        {
            "rfobscd": "10134140",
            "agcnm": "한국수력원자력",
            "obsnm": "가평천",
            "addr": "경기도 가평군",
            "etcaddr": "북면 개곡리",
            "lon": "127-31-40",
            "lat": "37-52-29 ",
            "links": []
        },
        {
            "rfobscd": "10144010",
            "agcnm": "기후에너지환경부",
            "obsnm": "홍천군(홍천농고)",
            "addr": "강원특별자치도 홍천군",
            "etcaddr": "홍천읍 홍천로 678-15 홍천농업고등학교",
            "lon": "127-54-36",
            "lat": "37-42-22 ",
            "links": []
        },
        {
            "rfobscd": "10144020",
            "agcnm": "기후에너지환경부",
            "obsnm": "홍천군(서석면사무소)",
            "addr": "강원특별자치도 홍천군",
            "etcaddr": "서석면 풍암길 10 서석면사무소",
            "lon": "128-11-11",
            "lat": "37-42-49 ",
            "links": []
        },
        {
            "rfobscd": "10144030",
            "agcnm": "기후에너지환경부",
            "obsnm": "두촌2",
            "addr": "강원특별자치도 홍천군 두촌면",
            "etcaddr": "자은1리 869-2(두촌면사무소)",
            "lon": "128-01-16",
            "lat": "37-51-56 ",
            "links": []
        },
        {
            "rfobscd": "10144040",
            "agcnm": "기후에너지환경부",
            "obsnm": "홍천군(내촌면사무소)",
            "addr": "강원특별자치도 홍천군",
            "etcaddr": "내촌면 내촌길 27 내촌면사무소",
            "lon": "128-05-13",
            "lat": "37-48-59 ",
            "links": []
        },
        {
            "rfobscd": "10144050",
            "agcnm": "기후에너지환경부",
            "obsnm": "홍천군(반곡교)",
            "addr": "강원특별자치도 홍천군",
            "etcaddr": "서면 반곡리 반곡교",
            "lon": "127-40-14",
            "lat": "37-41-37 ",
            "links": []
        },
        {
            "rfobscd": "10144060",
            "agcnm": "기후에너지환경부",
            "obsnm": "홍천군(매산초교)",
            "addr": "강원특별자치도 홍천군",
            "etcaddr": "남면 시동안로 351 매산초등학교",
            "lon": "127-50-43",
            "lat": "37-35-28 ",
            "links": []
        },
        {
            "rfobscd": "10144070",
            "agcnm": "기후에너지환경부",
            "obsnm": "홍천군(삼포초교)",
            "addr": "강원특별자치도 홍천군",
            "etcaddr": "화촌면 구룡령로 339 삼포초등학교",
            "lon": "127-58-35",
            "lat": "37-45-23 ",
            "links": []
        },
        {
            "rfobscd": "10144080",
            "agcnm": "기후에너지환경부",
            "obsnm": "홍천군(노천초교)",
            "addr": "강원특별자치도 홍천군",
            "etcaddr": "동면 공작산로 1220 노천초등학교",
            "lon": "128-00-54",
            "lat": "37-40-05 ",
            "links": []
        },
        {
            "rfobscd": "10144090",
            "agcnm": "기후에너지환경부",
            "obsnm": "홍천군(북방리)",
            "addr": "강원특별자치도 홍천군",
            "etcaddr": "북방면 북방리 826",
            "lon": "127-50-58",
            "lat": "37-48-56 ",
            "links": []
        },
        {
            "rfobscd": "10144100",
            "agcnm": "기후에너지환경부",
            "obsnm": "홍천군(두촌중교)",
            "addr": "강원특별자치도 홍천군",
            "etcaddr": "두촌면 증골길 61 두촌중학교",
            "lon": "128-01-34",
            "lat": "37-52-19 ",
            "links": []
        },
        {
            "rfobscd": "10144165",
            "agcnm": "한국수력원자력",
            "obsnm": "홍천강(성포교)",
            "addr": "강원특별자치도 홍천군",
            "etcaddr": "화촌면 성산리",
            "lon": "127-58-27",
            "lat": "37-45-48 ",
            "links": []
        },
        {
            "rfobscd": "10144170",
            "agcnm": "한국수력원자력",
            "obsnm": "홍천강(남산교)",
            "addr": "강원도 홍천군",
            "etcaddr": "홍천읍 희망리",
            "lon": "127-53-23",
            "lat": "37-41-40 ",
            "links": []
        },
        {
            "rfobscd": "10144172",
            "agcnm": "한국수력원자력",
            "obsnm": "화천천",
            "addr": "강원특별자치도 화천군",
            "etcaddr": "화천읍 상리",
            "lon": "127-42-16",
            "lat": "38-06-32 ",
            "links": []
        },
        {
            "rfobscd": "10144180",
            "agcnm": "한국수력원자력",
            "obsnm": "홍천강(한덕교)",
            "addr": "강원특별자치도 홍천군",
            "etcaddr": "서면 모곡리",
            "lon": "127-36-48",
            "lat": "37-40-20 ",
            "links": []
        },
        {
            "rfobscd": "10154010",
            "agcnm": "기후에너지환경부",
            "obsnm": "가평군(하면사무소)",
            "addr": "경기도 가평군",
            "etcaddr": "조종면 조종내길 71 조종면행정복지센터",
            "lon": "127-21-13",
            "lat": "37-49-04 ",
            "links": []
        },
        {
            "rfobscd": "10154020",
            "agcnm": "기후에너지환경부",
            "obsnm": "가평군(신청평대교)",
            "addr": "경기도 가평군",
            "etcaddr": "청평면 삼회리 산90 신청평대교인근",
            "lon": "127-24-37",
            "lat": "37-43-05 ",
            "links": []
        },
        {
            "rfobscd": "10154030",
            "agcnm": "기후에너지환경부",
            "obsnm": "가평군(중미산)",
            "addr": "경기도 가평군",
            "etcaddr": "설악면 가일리 산 65-37 중미산고개",
            "lon": "127-28-38",
            "lat": "37-35-34 ",
            "links": []
        },
        {
            "rfobscd": "10154032",
            "agcnm": "한국수력원자력",
            "obsnm": "청평댐",
            "addr": "경기도 가평군",
            "etcaddr": "설악면 유명로 2630",
            "lon": "127-25-14",
            "lat": "37-43-22 ",
            "links": []
        },
        {
            "rfobscd": "10154035",
            "agcnm": "한국수력원자력",
            "obsnm": "산장제1교",
            "addr": "경기도 가평군",
            "etcaddr": "상면덕현리",
            "lon": "127-24-37",
            "lat": "37-45-18 ",
            "links": []
        },
        {
            "rfobscd": "10164010",
            "agcnm": "기후에너지환경부",
            "obsnm": "광주시(광주시청)",
            "addr": "경기도 광주시",
            "etcaddr": "행정타운로 50 광주시청",
            "lon": "127-15-17",
            "lat": "37-25-46 ",
            "links": []
        },
        {
            "rfobscd": "10164020",
            "agcnm": "기후에너지환경부",
            "obsnm": "광주시(남한산초교)",
            "addr": "경기도 광주시",
            "etcaddr": "중부면 남한산성로 770 남한산초등학교",
            "lon": "127-11-08",
            "lat": "37-28-42 ",
            "links": []
        },
        {
            "rfobscd": "10164030",
            "agcnm": "기후에너지환경부",
            "obsnm": "용인시(포곡초교)",
            "addr": "경기도 용인시",
            "etcaddr": "처인구 포곡읍 부곡로 24 포곡초등학교",
            "lon": "127-13-11",
            "lat": "37-16-52 ",
            "links": []
        },
        {
            "rfobscd": "10164040",
            "agcnm": "기후에너지환경부",
            "obsnm": "용인시(운학초교)",
            "addr": "경기도 용인시",
            "etcaddr": "처인구 동부로 465번길 7 운학초등학교",
            "lon": "127-14-43",
            "lat": "37-12-10 ",
            "links": []
        },
        {
            "rfobscd": "10164050",
            "agcnm": "기후에너지환경부",
            "obsnm": "용인시(모현면사무소)",
            "addr": "경기도 용인시",
            "etcaddr": "처인구 모현면 독점로 31-6 모현읍행정복지센터",
            "lon": "127-14-34",
            "lat": "37-19-48 ",
            "links": []
        },
        {
            "rfobscd": "10164060",
            "agcnm": "기후에너지환경부",
            "obsnm": "용인시(용동중교)",
            "addr": "경기도 용인시",
            "etcaddr": "처인구 양지면 남곡로 26 용동중학교",
            "lon": "127-17-02",
            "lat": "37-13-53 ",
            "links": []
        },
        {
            "rfobscd": "10164070",
            "agcnm": "기후에너지환경부",
            "obsnm": "용인시(역삼동주민센터)",
            "addr": "경기도 용인시",
            "etcaddr": "처인구 명지로 16 역삼동행정복지센터",
            "lon": "127-11-18",
            "lat": "37-14-04 ",
            "links": []
        },
        {
            "rfobscd": "10164075",
            "agcnm": "한국수력원자력",
            "obsnm": "경안교",
            "addr": "경기도 광주시 ",
            "etcaddr": "오포읍양벌리",
            "lon": "127-15-06",
            "lat": "37-23-33 ",
            "links": []
        },
        {
            "rfobscd": "10164080",
            "agcnm": "기후에너지환경부",
            "obsnm": "광주시(경안교)",
            "addr": "경기도 광주시",
            "etcaddr": "쌍령동 경안교",
            "lon": "127-15-47",
            "lat": "37-24-24 ",
            "links": []
        },
        {
            "rfobscd": "10174020",
            "agcnm": "기후에너지환경부",
            "obsnm": "남양주시(팔당댐)",
            "addr": "경기도 남양주시",
            "etcaddr": "조안면 다산로 320 팔당댐",
            "lon": "127-17-00",
            "lat": "37-31-38 ",
            "links": []
        },
        {
            "rfobscd": "10184010",
            "agcnm": "기후에너지환경부",
            "obsnm": "의정부시(중앙초교)",
            "addr": "경기도 의정부시",
            "etcaddr": "호국로 1291번길 17 중앙초등학교",
            "lon": "127-02-47",
            "lat": "37-44-41 ",
            "links": []
        },
        {
            "rfobscd": "10184020",
            "agcnm": "기후에너지환경부",
            "obsnm": "포천시(내촌면사무소)",
            "addr": "경기도 포천시",
            "etcaddr": "내촌면 내촌로 70 내촌면행정복지센터",
            "lon": "127-13-42",
            "lat": "37-47-10 ",
            "links": []
        },
        {
            "rfobscd": "10184030",
            "agcnm": "기후에너지환경부",
            "obsnm": "남면",
            "addr": "경기도 군포시 군포2동",
            "etcaddr": "군포초교",
            "lon": "126-56-39",
            "lat": "37-20-41 ",
            "links": []
        },
        {
            "rfobscd": "10184040",
            "agcnm": "기후에너지환경부",
            "obsnm": "성남시(한국학중앙연구원)",
            "addr": "경기도 성남시",
            "etcaddr": "분당구 하오개로 323 한국학중앙연구원",
            "lon": "127-03-03",
            "lat": "37-23-34 ",
            "links": []
        },
        {
            "rfobscd": "10184050",
            "agcnm": "기후에너지환경부",
            "obsnm": "고안(등록문화재)",
            "addr": "경기도 남양주시 조안면",
            "etcaddr": "능내리 825",
            "lon": "127-15-00",
            "lat": "37-32-30 ",
            "links": []
        },
        {
            "rfobscd": "10184060",
            "agcnm": "기후에너지환경부",
            "obsnm": "남양주시(금곡초교)",
            "addr": "경기도 남양주시",
            "etcaddr": "경춘로 995번길 7 금곡초등학교",
            "lon": "127-12-41",
            "lat": "37-38-09 ",
            "links": []
        },
        {
            "rfobscd": "10184070",
            "agcnm": "기후에너지환경부",
            "obsnm": "서울",
            "addr": "서울특별시 서대문구",
            "etcaddr": " ",
            "lon": "126-58-00",
            "lat": "37-32-00 ",
            "links": []
        },
        {
            "rfobscd": "10184080",
            "agcnm": "기후에너지환경부",
            "obsnm": "서울시(구로구청)",
            "addr": "서울특별시 구로구",
            "etcaddr": "가마산로 245 구로구청",
            "lon": "126-53-11",
            "lat": "37-29-42 ",
            "links": []
        },
        {
            "rfobscd": "10184090",
            "agcnm": "기후에너지환경부",
            "obsnm": "안양시(충훈1교)",
            "addr": "경기도 안양시",
            "etcaddr": "만안구 박달동 충훈1교",
            "lon": "126-54-11",
            "lat": "37-24-17 ",
            "links": []
        },
        {
            "rfobscd": "10184100",
            "agcnm": "기후에너지환경부",
            "obsnm": "서울시(대곡교)",
            "addr": "서울특별시",
            "etcaddr": "강남구 세곡동 대곡교",
            "lon": "127-07-21",
            "lat": "37-28-08 ",
            "links": []
        },
        {
            "rfobscd": "10184110",
            "agcnm": "기후에너지환경부",
            "obsnm": "남양주시(진관교)",
            "addr": "경기도 남양주시",
            "etcaddr": "퇴계원면 퇴계원리 진관교",
            "lon": "127-09-07",
            "lat": "37-39-00 ",
            "links": []
        },
        {
            "rfobscd": "10184120",
            "agcnm": "기후에너지환경부",
            "obsnm": "포천시(진목리)",
            "addr": "경기도 포천시",
            "etcaddr": "내촌면 진목리 638-3",
            "lon": "127-12-41",
            "lat": "37-47-28 ",
            "links": []
        },
        {
            "rfobscd": "10184125",
            "agcnm": "기후에너지환경부",
            "obsnm": "의정부시(도봉차량기지)",
            "addr": "경기도 의정부시",
            "etcaddr": "장암동 163-3 도봉차량기지",
            "lon": "127-03-07",
            "lat": "37-42-09 ",
            "links": []
        },
        {
            "rfobscd": "10184130",
            "agcnm": "기후에너지환경부",
            "obsnm": "성남시(대장동)",
            "addr": "경기도 성남시",
            "etcaddr": "분당구 대장동 310",
            "lon": "127-04-11",
            "lat": "37-21-36 ",
            "links": []
        },
        {
            "rfobscd": "10184140",
            "agcnm": "기후에너지환경부",
            "obsnm": "서울시(송정동)",
            "addr": "서울특별시 성동구",
            "etcaddr": "송정동 75-30",
            "lon": "127-03-20",
            "lat": "37-33-08 ",
            "links": []
        },
        {
            "rfobscd": "10184150",
            "agcnm": "기후에너지환경부",
            "obsnm": "과천시(한국수자원공사)",
            "addr": "경기도 과천시",
            "etcaddr": "교육원로 11 한국수자원공사 수도권지역본부",
            "lon": "126-59-14",
            "lat": "37-25-25 ",
            "links": []
        },
        {
            "rfobscd": "10184160",
            "agcnm": "기후에너지환경부",
            "obsnm": "부천시(부안초교)",
            "addr": "경기도 부천시",
            "etcaddr": "소사구 경인로 484번길 75 부안초등학교",
            "lon": "126-48-42",
            "lat": "37-28-48 ",
            "links": []
        },
        {
            "rfobscd": "10184170",
            "agcnm": "기후에너지환경부",
            "obsnm": "군포시(군포1동주민센터)",
            "addr": "경기도 군포시",
            "etcaddr": "군포로 531 군포1동 행정복지센터",
            "lon": "126-56-44",
            "lat": "37-21-14 ",
            "links": []
        },
        {
            "rfobscd": "10184180",
            "agcnm": "기후에너지환경부",
            "obsnm": "성남시(성남북초교)",
            "addr": "경기도 성남시",
            "etcaddr": "수정구 희망로 534번길 3 성남북초등학교",
            "lon": "127-09-04",
            "lat": "37-27-05 ",
            "links": []
        },
        {
            "rfobscd": "10184190",
            "agcnm": "기후에너지환경부",
            "obsnm": "서울시(동막골주차장)",
            "addr": "서울특별시 노원구",
            "etcaddr": "덕릉로 897 동막골 주차장",
            "lon": "127-05-09",
            "lat": "37-40-29 ",
            "links": []
        },
        {
            "rfobscd": "10184200",
            "agcnm": "기후에너지환경부",
            "obsnm": "서울시(월계2교)",
            "addr": "서울특별시 노원구",
            "etcaddr": "월계동 월계2교",
            "lon": "127-03-00",
            "lat": "37-37-27 ",
            "links": []
        },
        {
            "rfobscd": "10184210",
            "agcnm": "기후에너지환경부",
            "obsnm": "의왕시(포일동)",
            "addr": "경기도 의왕시",
            "etcaddr": "포일동 157",
            "lon": "126-59-17",
            "lat": "37-23-20 ",
            "links": []
        },
        {
            "rfobscd": "10184220",
            "agcnm": "기후에너지환경부",
            "obsnm": "남양주시(진접읍사무소)",
            "addr": "경기도 남양주시",
            "etcaddr": "진접읍 금강로 1509-26 진접읍행정복지센터",
            "lon": "127-11-24",
            "lat": "37-43-34 ",
            "links": []
        },
        {
            "rfobscd": "10184230",
            "agcnm": "기후에너지환경부",
            "obsnm": "성남시(구미초교)",
            "addr": "경기도 성남시",
            "etcaddr": "분당구 미금로 22번길 25 구미초등학교",
            "lon": "127-07-04",
            "lat": "37-20-16 ",
            "links": []
        },
        {
            "rfobscd": "10184232",
            "agcnm": "한국수력원자력",
            "obsnm": "팔당댐",
            "addr": "경기도 남양주시",
            "etcaddr": "조안면 다산로 320",
            "lon": "127-17-00",
            "lat": "37-31-38 ",
            "links": []
        },
        {
            "rfobscd": "10194010",
            "agcnm": "기후에너지환경부",
            "obsnm": "김포시(김포시청)",
            "addr": "경기도 김포시",
            "etcaddr": "사우중로 1 김포시청",
            "lon": "126-42-56",
            "lat": "37-36-55 ",
            "links": []
        },
        {
            "rfobscd": "10194020",
            "agcnm": "한국수자원공사",
            "obsnm": "귤현보",
            "addr": "인천광역시 계양구 귤현동",
            "etcaddr": "59-9",
            "lon": "126-46-2 ",
            "lat": "37-34-9  ",
            "links": []
        },
        {
            "rfobscd": "10194030",
            "agcnm": "한국수자원공사",
            "obsnm": "아라김포TM",
            "addr": "서울특별시 강서구 개화동",
            "etcaddr": "22-3",
            "lon": "126-47-57",
            "lat": "37-36-0  ",
            "links": []
        },
        {
            "rfobscd": "10204010",
            "agcnm": "기후에너지환경부",
            "obsnm": "연천군(고문분교)",
            "addr": "경기도 연천군",
            "etcaddr": "연천읍 현문로 459 고문분교",
            "lon": "127-06-47",
            "lat": "38-03-55 ",
            "links": []
        },
        {
            "rfobscd": "10204015",
            "agcnm": "한국수자원공사",
            "obsnm": "연천군(한탄강댐)",
            "addr": "경기도 연천군 연천읍",
            "etcaddr": "고문리 545",
            "lon": "127-07-55",
            "lat": "38-03-52 ",
            "links": []
        },
        {
            "rfobscd": "10204020",
            "agcnm": "기후에너지환경부",
            "obsnm": "연천군(상리초교)",
            "addr": "경기도 연천군",
            "etcaddr": "연천읍 상리로 70 상리초등학교",
            "lon": "127-04-31",
            "lat": "38-08-07 ",
            "links": []
        },
        {
            "rfobscd": "10214010",
            "agcnm": "기후에너지환경부",
            "obsnm": "연천군(임진교)",
            "addr": "경기도 연천군",
            "etcaddr": "군남면 진상리 임진교",
            "lon": "127-01-03",
            "lat": "38-03-23 ",
            "links": []
        },
        {
            "rfobscd": "10214020",
            "agcnm": "한국수자원공사",
            "obsnm": "연천군(횡산리)",
            "addr": "경기도 연천군 중면",
            "etcaddr": "횡산리 238",
            "lon": "126-59-12",
            "lat": "38-06-59 ",
            "links": []
        },
        {
            "rfobscd": "10214030",
            "agcnm": "한국수자원공사",
            "obsnm": "연천군(군남댐)",
            "addr": "경기도 연천군 군남면",
            "etcaddr": "선곡리 627-2",
            "lon": "127-01-16",
            "lat": "38-06-13 ",
            "links": []
        },
        {
            "rfobscd": "10214040",
            "agcnm": "한국수자원공사",
            "obsnm": "철원군(중세리)",
            "addr": "강원특별자치도 철원군 철원읍",
            "etcaddr": "중세리 산 246",
            "lon": "127-09-33",
            "lat": "38-16-59 ",
            "links": []
        },
        {
            "rfobscd": "10224010",
            "agcnm": "기후에너지환경부",
            "obsnm": "포천시(용담교)",
            "addr": "경기도 포천시",
            "etcaddr": "영북면 자일리 용담교",
            "lon": "127-16-19",
            "lat": "38-07-26 ",
            "links": []
        },
        {
            "rfobscd": "10224020",
            "agcnm": "기후에너지환경부",
            "obsnm": "포천시(영송리)",
            "addr": "경기도 포천시",
            "etcaddr": "영중면 영송리 549-6",
            "lon": "127-12-59",
            "lat": "38-00-34 ",
            "links": []
        },
        {
            "rfobscd": "10224030",
            "agcnm": "기후에너지환경부",
            "obsnm": "철원군(청양리)",
            "addr": "강원특별자치도 철원군",
            "etcaddr": "김화읍 청양로 320 홍천국토관리사무소 건물",
            "lon": "127-22-22",
            "lat": "38-14-33 ",
            "links": []
        },
        {
            "rfobscd": "10224037",
            "agcnm": "한국수자원공사",
            "obsnm": "철원군(삼합교)",
            "addr": "강원특별자치도 철원군 갈말읍",
            "etcaddr": "정연리 1496",
            "lon": "127-20-56",
            "lat": "38-17-37 ",
            "links": []
        },
        {
            "rfobscd": "10224040",
            "agcnm": "기후에너지환경부",
            "obsnm": "포천시(노곡리)",
            "addr": "경기도 포천시",
            "etcaddr": "이동면 노곡리 566-1",
            "lon": "127-20-29",
            "lat": "38-00-33 ",
            "links": []
        },
        {
            "rfobscd": "10224050",
            "agcnm": "기후에너지환경부",
            "obsnm": "양주시(봉암초교)",
            "addr": "경기도 양주시",
            "etcaddr": "은현면 삼육사로 473 봉암초등학교",
            "lon": "127-00-21",
            "lat": "37-54-39 ",
            "links": []
        },
        {
            "rfobscd": "10224060",
            "agcnm": "기후에너지환경부",
            "obsnm": "포천시(포천삼정초교)",
            "addr": "경기도 포천시",
            "etcaddr": "신북면 청신로 947번길 17 삼정초등학교",
            "lon": "127-07-53",
            "lat": "37-57-50 ",
            "links": []
        },
        {
            "rfobscd": "10224070",
            "agcnm": "기후에너지환경부",
            "obsnm": "포천시(송우초교)",
            "addr": "경기도 포천시",
            "etcaddr": "소홀읍 송우로 42 송우초등학교",
            "lon": "127-08-37",
            "lat": "37-49-48 ",
            "links": []
        },
        {
            "rfobscd": "10224080",
            "agcnm": "기후에너지환경부",
            "obsnm": "철원군(오덕초교)",
            "addr": "강원특별자치도 철원군",
            "etcaddr": "동송읍 오덕로 159 오덕초등학교",
            "lon": "127-14-01",
            "lat": "38-13-26 ",
            "links": []
        },
        {
            "rfobscd": "10224090",
            "agcnm": "기후에너지환경부",
            "obsnm": "포천시(화현초교)",
            "addr": "경기도 포천시",
            "etcaddr": "화현면 지현리 119-1",
            "lon": "127-16-40",
            "lat": "37-54-01 ",
            "links": []
        },
        {
            "rfobscd": "10224100",
            "agcnm": "기후에너지환경부",
            "obsnm": "철원군(서면초교)",
            "addr": "강원특별자치도 철원군",
            "etcaddr": "서면 자등로 634 서면초등학교",
            "lon": "127-25-01",
            "lat": "38-10-09 ",
            "links": []
        },
        {
            "rfobscd": "10234010",
            "agcnm": "기후에너지환경부",
            "obsnm": "파주시(통일대교)",
            "addr": "경기도 파주시",
            "etcaddr": "문산읍 마정리 598-18",
            "lon": "126-44-47",
            "lat": "37-53-56 ",
            "links": []
        },
        {
            "rfobscd": "10234020",
            "agcnm": "기후에너지환경부",
            "obsnm": "파주시(법원리)",
            "addr": "경기도 파주시",
            "etcaddr": "법원읍 술이홀로 970-9 법원읍행정복지센터",
            "lon": "126-52-48",
            "lat": "37-51-24 ",
            "links": []
        },
        {
            "rfobscd": "10234030",
            "agcnm": "기후에너지환경부",
            "obsnm": "파주시(신산초교)",
            "addr": "경기도 파주시",
            "etcaddr": "광탄면 심궁로 13 신산초등학교",
            "lon": "126-51-07",
            "lat": "37-46-50 ",
            "links": []
        },
        {
            "rfobscd": "10234040",
            "agcnm": "기후에너지환경부",
            "obsnm": "파주시(용연초교)",
            "addr": "경기도 파주시",
            "etcaddr": "파평면 청송로 402번길 31 용연초등학교",
            "lon": "126-51-28",
            "lat": "37-55-43 ",
            "links": []
        },
        {
            "rfobscd": "11014010",
            "agcnm": "기후에너지환경부",
            "obsnm": "평택시(진위면사무소)",
            "addr": "경기도 평택시",
            "etcaddr": "진위면 봉남길 61 진위면행정복지센터",
            "lon": "127-05-26",
            "lat": "37-06-00 ",
            "links": []
        },
        {
            "rfobscd": "11014020",
            "agcnm": "기후에너지환경부",
            "obsnm": "안성시(안성시청)",
            "addr": "경기도 안성시",
            "etcaddr": "시청길 25 안성시청",
            "lon": "127-16-43",
            "lat": "37-00-29 ",
            "links": []
        },
        {
            "rfobscd": "11014030",
            "agcnm": "기후에너지환경부",
            "obsnm": "용인시(원삼면사무소)",
            "addr": "경기도 용인시",
            "etcaddr": "처인구 원삼면 원양로 64 원삼면행정복지센터",
            "lon": "127-18-46",
            "lat": "37-09-58 ",
            "links": []
        },
        {
            "rfobscd": "11014040",
            "agcnm": "기후에너지환경부",
            "obsnm": "화성시(양감면사무소)",
            "addr": "경기도 화성시",
            "etcaddr": "양감면 초록로 7 양감행정복지센터",
            "lon": "126-56-46",
            "lat": "37-04-57 ",
            "links": []
        },
        {
            "rfobscd": "11014050",
            "agcnm": "기후에너지환경부",
            "obsnm": "천안시(대홍초교)",
            "addr": "충청남도 천안시",
            "etcaddr": "서북구 성환읍 잠실길 4 대흥초등학교",
            "lon": "127-08-54",
            "lat": "36-56-59 ",
            "links": []
        },
        {
            "rfobscd": "11014060",
            "agcnm": "기후에너지환경부",
            "obsnm": "화성시(수원대학교)",
            "addr": "경기도 화성시",
            "etcaddr": "봉담읍 와우안길 17 수원대학교(IT대학)",
            "lon": "126-58-30",
            "lat": "37-12-36 ",
            "links": []
        },
        {
            "rfobscd": "11014070",
            "agcnm": "기후에너지환경부",
            "obsnm": "평택시(회화리)",
            "addr": "경기도 평택시",
            "etcaddr": "서탄면 회화리 388",
            "lon": "127-01-44",
            "lat": "37-05-46 ",
            "links": []
        },
        {
            "rfobscd": "11014080",
            "agcnm": "기후에너지환경부",
            "obsnm": "평택시(군문교)",
            "addr": "경기도 평택시",
            "etcaddr": "군문동 군문교",
            "lon": "127-04-48",
            "lat": "36-59-01 ",
            "links": []
        },
        {
            "rfobscd": "11014090",
            "agcnm": "기후에너지환경부",
            "obsnm": "용인시(신갈저수지)",
            "addr": "경기도 용인시",
            "etcaddr": "기흥구 고매동 산 87-1 신갈저수지 제방",
            "lon": "127-05-38",
            "lat": "37-13-34 ",
            "links": []
        },
        {
            "rfobscd": "11014100",
            "agcnm": "기후에너지환경부",
            "obsnm": "용인시(이동면사무소)",
            "addr": "경기도 용인시",
            "etcaddr": "처인구 이동면 경기동로 673 이동읍행정복지센터",
            "lon": "127-11-46",
            "lat": "37-08-28 ",
            "links": []
        },
        {
            "rfobscd": "11014110",
            "agcnm": "기후에너지환경부",
            "obsnm": "천안시(성거읍사무소)",
            "addr": "충청남도 천안시",
            "etcaddr": "서북구 성거읍 봉주로 469 성거읍행정복지센터",
            "lon": "127-11-57",
            "lat": "36-52-41 ",
            "links": []
        },
        {
            "rfobscd": "11014120",
            "agcnm": "기후에너지환경부",
            "obsnm": "안성시(삼암리)",
            "addr": "경기도 안성시",
            "etcaddr": "양성면 삼암리 195-5",
            "lon": "127-12-13",
            "lat": "37-01-45 ",
            "links": []
        },
        {
            "rfobscd": "11014130",
            "agcnm": "기후에너지환경부",
            "obsnm": "안성시(안성서운중교)",
            "addr": "경기도 안성시",
            "etcaddr": "서운면 바우덕이로 2 안성서운중학교",
            "lon": "127-15-47",
            "lat": "36-56-41 ",
            "links": []
        },
        {
            "rfobscd": "11014140",
            "agcnm": "기후에너지환경부",
            "obsnm": "파주시(적암초교)",
            "addr": "경기도 파주시",
            "etcaddr": "적성면 율곡로 3042 적암초등학교",
            "lon": "127-00-15",
            "lat": "37-59-16 ",
            "links": []
        },
        {
            "rfobscd": "12014010",
            "agcnm": "한국수자원공사",
            "obsnm": "아라인천TM",
            "addr": "인천광역시 서구 오류동",
            "etcaddr": "1580-2",
            "lon": "126-37-6 ",
            "lat": "37-33-50 ",
            "links": []
        },
        {
            "rfobscd": "12024010",
            "agcnm": "기후에너지환경부",
            "obsnm": "안산시(안산호동초교)",
            "addr": "경기도 안산시",
            "etcaddr": "상록구 성호로 70 안산호동초등학교",
            "lon": "126-51-54",
            "lat": "37-18-46 ",
            "links": []
        },
        {
            "rfobscd": "12024020",
            "agcnm": "기후에너지환경부",
            "obsnm": "안산시(장상동)",
            "addr": "경기도 안산시",
            "etcaddr": "상록구 장상동 523",
            "lon": "126-52-51",
            "lat": "37-21-04 ",
            "links": []
        },
        {
            "rfobscd": "13014010",
            "agcnm": "기후에너지환경부",
            "obsnm": "양양군(갈천리)",
            "addr": "강원특별자치도 양양군",
            "etcaddr": "서면 갈천리 126",
            "lon": "128-30-14",
            "lat": "37-54-30 ",
            "links": []
        },
        {
            "rfobscd": "13014020",
            "agcnm": "기후에너지환경부",
            "obsnm": "인제군(한계령)",
            "addr": "강원특별자치도 인제군",
            "etcaddr": "한계리 산 1-2 한계령 (한계령휴게소 인근)",
            "lon": "128-24-18",
            "lat": "38-05-52 ",
            "links": []
        },
        {
            "rfobscd": "13024010",
            "agcnm": "기후에너지환경부",
            "obsnm": "강릉시(소금강분소)",
            "addr": "강원특별자치도 강릉시",
            "etcaddr": "연곡면 삼산리 159-2",
            "lon": "128-42-45",
            "lat": "37-49-21 ",
            "links": []
        },
        {
            "rfobscd": "13024030",
            "agcnm": "한국수자원공사",
            "obsnm": "동해시(달방댐)",
            "addr": "강원특별자치도 동해시",
            "etcaddr": "신흥동 24-3",
            "lon": "129-01-25",
            "lat": "37-30-49 ",
            "links": []
        },
        {
            "rfobscd": "13034010",
            "agcnm": "기후에너지환경부",
            "obsnm": "삼척시(심포리)",
            "addr": "강원특별자치도 삼척시",
            "etcaddr": "도계읍 심포리 267-5",
            "lon": "129-01-59",
            "lat": "37-11-40 ",
            "links": []
        },
        {
            "rfobscd": "20014005",
            "agcnm": "기타",
            "obsnm": "현동",
            "addr": "경상북도 봉화군",
            "etcaddr": "소천면    현동리    소천면사무소",
            "lon": "129-00-18",
            "lat": "36-59-08 ",
            "links": []
        },
        {
            "rfobscd": "20014010",
            "agcnm": "기후에너지환경부",
            "obsnm": "봉화군(재산면사무소)",
            "addr": "경상북도 봉화군",
            "etcaddr": "재산면 현동리 763 (재산면사무소)",
            "lon": "128-57-43",
            "lat": "36-48-58 ",
            "links": []
        },
        {
            "rfobscd": "20014020",
            "agcnm": "기후에너지환경부",
            "obsnm": "안동시(석동동)",
            "addr": "경상북도 안동시",
            "etcaddr": "석동동 412",
            "lon": "128-48-21",
            "lat": "36-34-28 ",
            "links": []
        },
        {
            "rfobscd": "20014030",
            "agcnm": "기후에너지환경부",
            "obsnm": "안동시(서부리)",
            "addr": "경상북도 안동시",
            "etcaddr": "도산면 서부리 산32 (한국국학진흥원 내 주차장옆산)",
            "lon": "128-48-39",
            "lat": "36-42-15 ",
            "links": []
        },
        {
            "rfobscd": "20014040",
            "agcnm": "기후에너지환경부",
            "obsnm": "봉화군(애당리)",
            "addr": "경상북도 봉화군",
            "etcaddr": "춘양면 애당리 184-3 (무지개팬션 내)",
            "lon": "128-52-21",
            "lat": "36-59-07 ",
            "links": []
        },
        {
            "rfobscd": "20014050",
            "agcnm": "기후에너지환경부",
            "obsnm": "안동시(월곡초교)",
            "addr": "경상북도 안동시",
            "etcaddr": "예안면 정산리 624 (월곡초교)",
            "lon": "128-53-14",
            "lat": "36-39-40 ",
            "links": []
        },
        {
            "rfobscd": "20014060",
            "agcnm": "기후에너지환경부",
            "obsnm": "봉화군(풍호리)",
            "addr": "경상북도 봉화군",
            "etcaddr": "명호면 풍호리 산174",
            "lon": "128-53-20",
            "lat": "36-50-46 ",
            "links": []
        },
        {
            "rfobscd": "20014070",
            "agcnm": "기후에너지환경부",
            "obsnm": "태백시(태백시청)",
            "addr": "강원특별자치도 태백시",
            "etcaddr": "황지동 244-3 (태백시청 견인차량 보관소 부근)",
            "lon": "128-59-11",
            "lat": "37-09-47 ",
            "links": []
        },
        {
            "rfobscd": "20014080",
            "agcnm": "기후에너지환경부",
            "obsnm": "봉화군(석포초교)",
            "addr": "경상북도 봉화군",
            "etcaddr": "석포면 석포리 산5-2 (석포초교 뒷산)",
            "lon": "129-03-49",
            "lat": "37-02-51 ",
            "links": []
        },
        {
            "rfobscd": "20014090",
            "agcnm": "기후에너지환경부",
            "obsnm": "봉화군(분천리)",
            "addr": "경상북도 봉화군",
            "etcaddr": "소천면 분천리 산165-13 (옥방휴게소 부근)",
            "lon": "129-07-16",
            "lat": "36-55-59 ",
            "links": []
        },
        {
            "rfobscd": "20014100",
            "agcnm": "기타",
            "obsnm": "삼계",
            "addr": "경상북도 안동시",
            "etcaddr": "예안면    삼계리",
            "lon": "128-55-00",
            "lat": "36-43-00 ",
            "links": []
        },
        {
            "rfobscd": "20014110",
            "agcnm": "한국수자원공사",
            "obsnm": "안동시(의촌리)",
            "addr": "경상북도 안동시",
            "etcaddr": "도산면 의촌리",
            "lon": "128-51-21",
            "lat": "36-42-52 ",
            "links": []
        },
        {
            "rfobscd": "20014120",
            "agcnm": "한국수자원공사",
            "obsnm": "봉화군(대현리)",
            "addr": "경상북도 봉화군",
            "etcaddr": "석포면 대현리",
            "lon": "128-58-30",
            "lat": "37-04-10 ",
            "links": []
        },
        {
            "rfobscd": "20014130",
            "agcnm": "한국수자원공사",
            "obsnm": "봉화군(갈산리)",
            "addr": "경상북도 봉화군",
            "etcaddr": "재산면 갈산리",
            "lon": "128-58-28",
            "lat": "36-50-16 ",
            "links": []
        },
        {
            "rfobscd": "20014140",
            "agcnm": "한국수자원공사",
            "obsnm": "봉화군(고선리)",
            "addr": "경상북도 봉화군",
            "etcaddr": "소천면 고선리",
            "lon": "128-59-25",
            "lat": "36-57-32 ",
            "links": []
        },
        {
            "rfobscd": "20014150",
            "agcnm": "한국수자원공사",
            "obsnm": "현동",
            "addr": "경상북도 봉화군",
            "etcaddr": "재산면    갈산리",
            "lon": "128-58-31",
            "lat": "36-50-11 ",
            "links": []
        },
        {
            "rfobscd": "20014160",
            "agcnm": "기후에너지환경부",
            "obsnm": "태백시(소도동)",
            "addr": "강원특별자치도 태백시",
            "etcaddr": "소도동 산38-8 (공원관리사무소 주차장 내)",
            "lon": "128-57-08",
            "lat": "37-07-21 ",
            "links": []
        },
        {
            "rfobscd": "20014170",
            "agcnm": "한국수자원공사",
            "obsnm": "봉화군(관창리)",
            "addr": "경상북도 봉화군",
            "etcaddr": "명호면 관창리",
            "lon": "128-52-26",
            "lat": "36-48-44 ",
            "links": []
        },
        {
            "rfobscd": "20014180",
            "agcnm": "한국수자원공사",
            "obsnm": "안동시(기사리)",
            "addr": "경상북도 안동시",
            "etcaddr": "예안면 기사리",
            "lon": "128-52-34",
            "lat": "36-39-26 ",
            "links": []
        },
        {
            "rfobscd": "20014190",
            "agcnm": "한국수자원공사",
            "obsnm": "봉화군(서동리)",
            "addr": "경상북도 봉화군",
            "etcaddr": "춘양면 서동리 산11-1",
            "lon": "128-55-07",
            "lat": "36-56-48 ",
            "links": []
        },
        {
            "rfobscd": "20014200",
            "agcnm": "한국수자원공사",
            "obsnm": "태백시(문곡동)",
            "addr": "강원도 태백시",
            "etcaddr": "문곡동",
            "lon": "129-00-20",
            "lat": "37-07-36 ",
            "links": []
        },
        {
            "rfobscd": "20014210",
            "agcnm": "한국수자원공사",
            "obsnm": "울진군(전곡리)",
            "addr": "경상북도 울진군",
            "etcaddr": "서면 전곡리",
            "lon": "129-06-34",
            "lat": "36-57-47 ",
            "links": []
        },
        {
            "rfobscd": "20014230",
            "agcnm": "기후에너지환경부",
            "obsnm": "영천시(화남면사무소)",
            "addr": "경상북도 영천시",
            "etcaddr": "화남면 삼창리 1022-1 (화남면사무소)",
            "lon": "128-53-22",
            "lat": "36-03-33 ",
            "links": []
        },
        {
            "rfobscd": "20024020",
            "agcnm": "기후에너지환경부",
            "obsnm": "안동시(당북동)",
            "addr": "경상북도 안동시",
            "etcaddr": "당북동 398-4",
            "lon": "128-43-09",
            "lat": "36-33-31 ",
            "links": []
        },
        {
            "rfobscd": "20024025",
            "agcnm": "기후에너지환경부",
            "obsnm": "안동",
            "addr": "경상북도 안동시",
            "etcaddr": "남선면 이천리 도로관리사업소",
            "lon": " - -  -  ",
            "lat": " - -  -  ",
            "links": []
        },
        {
            "rfobscd": "20024030",
            "agcnm": "기후에너지환경부",
            "obsnm": "청송군(현서면사무소)",
            "addr": "경상북도 청송군",
            "etcaddr": "현서면 구산리 97-1 (현서면사무소)",
            "lon": "128-53-45",
            "lat": "36-16-33 ",
            "links": []
        },
        {
            "rfobscd": "20024050",
            "agcnm": "기후에너지환경부",
            "obsnm": "안동시(묵계교)",
            "addr": "경상북도 안동시",
            "etcaddr": "길안면 묵계리 1127-85 ((구)묵계교)",
            "lon": "128-54-39",
            "lat": "36-25-54 ",
            "links": []
        },
        {
            "rfobscd": "20024060",
            "agcnm": "기후에너지환경부",
            "obsnm": "안동시(중평리)",
            "addr": "경상북도 안동시",
            "etcaddr": "임동면 중평리 산195",
            "lon": "128-55-06",
            "lat": "36-33-53 ",
            "links": []
        },
        {
            "rfobscd": "20024070",
            "agcnm": "기후에너지환경부",
            "obsnm": "진보2",
            "addr": "경상북도 청송군",
            "etcaddr": "진보면 진안리 진보면사무소",
            "lon": "129-02-50",
            "lat": "36-31-35 ",
            "links": []
        },
        {
            "rfobscd": "20024080",
            "agcnm": "한국수자원공사",
            "obsnm": "청송군(덕리)",
            "addr": "경상북도 청송군",
            "etcaddr": "청송읍 덕리",
            "lon": "129-02-38",
            "lat": "36-25-42 ",
            "links": []
        },
        {
            "rfobscd": "20024090",
            "agcnm": "한국수자원공사",
            "obsnm": "청송군(대전리)",
            "addr": "경상북도 청송군",
            "etcaddr": "부남면 대전리",
            "lon": "129-04-19",
            "lat": "36-19-47 ",
            "links": []
        },
        {
            "rfobscd": "20024100",
            "agcnm": "한국수자원공사",
            "obsnm": "영양군(현리)",
            "addr": "경상북도 영양군",
            "etcaddr": "영양읍 현리",
            "lon": "129-06-32",
            "lat": "36-39-01 ",
            "links": []
        },
        {
            "rfobscd": "20024110",
            "agcnm": "한국수자원공사",
            "obsnm": "영양군(답곡리)",
            "addr": "경상북도 영양군",
            "etcaddr": "석보면 답곡1리",
            "lon": "129-08-36",
            "lat": "36-32-33 ",
            "links": []
        },
        {
            "rfobscd": "20024120",
            "agcnm": "한국수자원공사",
            "obsnm": "영양군(도곡리)",
            "addr": "경상북도 영양군",
            "etcaddr": "일월면 도곡리 440",
            "lon": "129-05-19",
            "lat": "36-44-54 ",
            "links": []
        },
        {
            "rfobscd": "20024130",
            "agcnm": "기후에너지환경부",
            "obsnm": "청송군(도평리)",
            "addr": "경상북도 청송군",
            "etcaddr": "현동면 도평리 산14-10 (청송제설창고 옆)",
            "lon": "129-03-04",
            "lat": "36-18-04 ",
            "links": []
        },
        {
            "rfobscd": "20024140",
            "agcnm": "한국수자원공사",
            "obsnm": "청송군(월전리)",
            "addr": "경상북도 청송군",
            "etcaddr": "진보면 월전리",
            "lon": "129-04-17",
            "lat": "36-31-28 ",
            "links": []
        },
        {
            "rfobscd": "20024150",
            "agcnm": "한국수자원공사",
            "obsnm": "청송군(상의리)",
            "addr": "경상북도 청송군",
            "etcaddr": "부동면 상의리",
            "lon": "129-08-42",
            "lat": "36-22-34 ",
            "links": []
        },
        {
            "rfobscd": "20024160",
            "agcnm": "한국수자원공사",
            "obsnm": "영양군(송하리)",
            "addr": "경상북도 영양군",
            "etcaddr": "수비면 송하리",
            "lon": "129-12-15",
            "lat": "36-41-40 ",
            "links": []
        },
        {
            "rfobscd": "20024170",
            "agcnm": "한국수자원공사",
            "obsnm": "청송군(성재리)",
            "addr": "경상북도 청송군",
            "etcaddr": "안덕면 성덕댐로 1191",
            "lon": "128-57-53",
            "lat": "36-14-24 ",
            "links": []
        },
        {
            "rfobscd": "20024180",
            "agcnm": "한국수자원공사",
            "obsnm": "청송군(갈천리)",
            "addr": "경상북도 청송군",
            "etcaddr": "현서면 성덕댐로 606",
            "lon": "128-56-49",
            "lat": "36-11-44 ",
            "links": []
        },
        {
            "rfobscd": "20024190",
            "agcnm": "한국수자원공사",
            "obsnm": "청송군(무계리)",
            "addr": "경상북도 청송군 현서면",
            "etcaddr": "무계리 산49",
            "lon": "128-58-58",
            "lat": "36-11-01 ",
            "links": []
        },
        {
            "rfobscd": "20034010",
            "agcnm": "기후에너지환경부",
            "obsnm": "의성군(풍지교)",
            "addr": "경상북도 의성군",
            "etcaddr": "다인면 용곡리 764 (풍지교)",
            "lon": "128-21-54",
            "lat": "36-31-48 ",
            "links": []
        },
        {
            "rfobscd": "20034020",
            "agcnm": "기후에너지환경부",
            "obsnm": "의성군(윤암리)",
            "addr": "경상북도 의성군",
            "etcaddr": "점곡면 윤암리 245-2번지",
            "lon": "128-46-25",
            "lat": "36-25-01 ",
            "links": []
        },
        {
            "rfobscd": "20034030",
            "agcnm": "기후에너지환경부",
            "obsnm": "안동시(만운리)",
            "addr": "경상북도 안동시",
            "etcaddr": "풍산읍 만운리 산29-3",
            "lon": "128-34-40",
            "lat": "36-35-58 ",
            "links": []
        },
        {
            "rfobscd": "20034040",
            "agcnm": "기후에너지환경부",
            "obsnm": "안동시(망호리)",
            "addr": "경상북도 안동시",
            "etcaddr": "일직면 망호리 401-25번지",
            "lon": "128-39-46",
            "lat": "36-28-22 ",
            "links": []
        },
        {
            "rfobscd": "20044010",
            "agcnm": "기후에너지환경부",
            "obsnm": "영주시(서천교)",
            "addr": "경상북도 영주시",
            "etcaddr": "영주동 470-1",
            "lon": "128-36-50",
            "lat": "36-49-49 ",
            "links": []
        },
        {
            "rfobscd": "20044020",
            "agcnm": "기후에너지환경부",
            "obsnm": "영주시(부석중고교)",
            "addr": "경상북도 영주시",
            "etcaddr": "부석면 소천리 501-1 (부석중고교)",
            "lon": "128-39-04",
            "lat": "36-58-41 ",
            "links": []
        },
        {
            "rfobscd": "20044030",
            "agcnm": "기후에너지환경부",
            "obsnm": "문경시(동로면사무소)",
            "addr": "경상북도 문경시",
            "etcaddr": "동로면 적성리 545 (동로면사무소)",
            "lon": "128-18-52",
            "lat": "36-46-24 ",
            "links": []
        },
        {
            "rfobscd": "20044040",
            "agcnm": "기타",
            "obsnm": "대구",
            "addr": "대구광역시 ",
            "etcaddr": "                    낙동강조사단본부",
            "lon": "128-36-00",
            "lat": "36-51-00 ",
            "links": []
        },
        {
            "rfobscd": "20044050",
            "agcnm": "기후에너지환경부",
            "obsnm": "영주시(수철리)",
            "addr": "경상북도 영주시",
            "etcaddr": "풍기읍 수철리 산19-9",
            "lon": "128-28-00",
            "lat": "36-53-53 ",
            "links": []
        },
        {
            "rfobscd": "20044060",
            "agcnm": "한국농어촌공사",
            "obsnm": "경천댐",
            "addr": "경상북도 문경시 동로면",
            "etcaddr": "마광리",
            "lon": "128-18-46",
            "lat": "36-41-37 ",
            "links": []
        },
        {
            "rfobscd": "20044065",
            "agcnm": "한국수자원공사",
            "obsnm": "봉화군(물야정수장)",
            "addr": "경상북도 봉화군 물야면",
            "etcaddr": " 오전리 1238",
            "lon": "128-43-17",
            "lat": "36-59-28 ",
            "links": []
        },
        {
            "rfobscd": "20044070",
            "agcnm": "기후에너지환경부",
            "obsnm": "예천군(두천리)",
            "addr": "경상북도 예천군",
            "etcaddr": "용문면 두천리 산21-2",
            "lon": "128-21-38",
            "lat": "36-42-22 ",
            "links": []
        },
        {
            "rfobscd": "20044080",
            "agcnm": "기후에너지환경부",
            "obsnm": "예천군(고평교)",
            "addr": "경상북도 예천군",
            "etcaddr": "호명면 월포리 624 (고평교)",
            "lon": "128-29-16",
            "lat": "36-37-10 ",
            "links": []
        },
        {
            "rfobscd": "20044090",
            "agcnm": "기후에너지환경부",
            "obsnm": "예천군(은풍면사무소)",
            "addr": "경상북도 예천군",
            "etcaddr": "은풍면 우곡리 140-1 (은풍면사무소)",
            "lon": "128-26-35",
            "lat": "36-44-42 ",
            "links": []
        },
        {
            "rfobscd": "20044100",
            "agcnm": "기후에너지환경부",
            "obsnm": "영주시(성내리)",
            "addr": "경상북도 영주시",
            "etcaddr": "풍기읍 성내리 143-2 (영주도서관 풍기분관 내)",
            "lon": "128-31-12",
            "lat": "36-52-14 ",
            "links": []
        },
        {
            "rfobscd": "20044110",
            "agcnm": "기후에너지환경부",
            "obsnm": "봉화군(봉화대교)",
            "addr": "경상북도 봉화군",
            "etcaddr": "봉화읍 내성리 506 (봉화대교)",
            "lon": "128-43-57",
            "lat": "36-53-19 ",
            "links": []
        },
        {
            "rfobscd": "20044120",
            "agcnm": "한국수자원공사",
            "obsnm": "영주시(영주댐)",
            "addr": "경상북도 영주시 평은면",
            "etcaddr": "용혈리 897-2",
            "lon": "128-39-19",
            "lat": "36-43-36 ",
            "links": []
        },
        {
            "rfobscd": "20044130",
            "agcnm": "한국수자원공사",
            "obsnm": "봉화군(도촌초)",
            "addr": "경상북도 봉화군 봉화읍",
            "etcaddr": "봉화로 639 도촌초등학교",
            "lon": "128-41-10",
            "lat": "36-52-45 ",
            "links": []
        },
        {
            "rfobscd": "20044140",
            "agcnm": "한국수자원공사",
            "obsnm": "봉화군(상운초)",
            "addr": "경상북도 봉화군 상운면",
            "etcaddr": "예봉로 1231 상운초등학교",
            "lon": "128-45-15",
            "lat": "36-49-49 ",
            "links": []
        },
        {
            "rfobscd": "20054010",
            "agcnm": "기후에너지환경부",
            "obsnm": "문경시(농암리)",
            "addr": "경상북도 문경시",
            "etcaddr": "농암면 농암리 99-1",
            "lon": "128-00-25",
            "lat": "36-35-47 ",
            "links": []
        },
        {
            "rfobscd": "20054020",
            "agcnm": "기후에너지환경부",
            "obsnm": "문경시(김용리)",
            "addr": "경상북도 문경시",
            "etcaddr": "영순면 김용리 259-2",
            "lon": "128-13-00",
            "lat": "36-35-21 ",
            "links": []
        },
        {
            "rfobscd": "20054030",
            "agcnm": "기후에너지환경부",
            "obsnm": "상주시(하송리)",
            "addr": "경상북도 상주시",
            "etcaddr": "화서면 하송리 181-6",
            "lon": "127-57-59",
            "lat": "36-28-17 ",
            "links": []
        },
        {
            "rfobscd": "20054040",
            "agcnm": "기후에너지환경부",
            "obsnm": "상주시(이안교)",
            "addr": "경상북도 상주시",
            "etcaddr": "이안면 이안리 493-1 (이안교)",
            "lon": "128-09-32",
            "lat": "36-32-38 ",
            "links": []
        },
        {
            "rfobscd": "20054050",
            "agcnm": "기타",
            "obsnm": "거창",
            "addr": "경상남도 거창군",
            "etcaddr": "거창읍    금천동    거창농고",
            "lon": "127-58-00",
            "lat": "36-41-00 ",
            "links": []
        },
        {
            "rfobscd": "20054060",
            "agcnm": "기후에너지환경부",
            "obsnm": "상주시(화북초교)",
            "addr": "경상북도 상주시",
            "etcaddr": "화북면 장암리 110-1 (화북초교)",
            "lon": "127-54-43",
            "lat": "36-33-60 ",
            "links": []
        },
        {
            "rfobscd": "20054070",
            "agcnm": "기후에너지환경부",
            "obsnm": "문경시(진안리)",
            "addr": "경상북도 문경시",
            "etcaddr": "문경읍 진안리 360-14 (문경도자기박물관 부근)",
            "lon": "128-04-55",
            "lat": "36-44-33 ",
            "links": []
        },
        {
            "rfobscd": "20054080",
            "agcnm": "기후에너지환경부",
            "obsnm": "문경시(화산리)",
            "addr": "경상북도 문경시",
            "etcaddr": "농암면 화산리 155-1",
            "lon": "127-59-27",
            "lat": "36-34-25 ",
            "links": []
        },
        {
            "rfobscd": "20064010",
            "agcnm": "기후에너지환경부",
            "obsnm": "상주시(후천교)",
            "addr": "경상북도 상주시",
            "etcaddr": "계산동 523 (후천교)",
            "lon": "128-09-31",
            "lat": "36-25-41 ",
            "links": []
        },
        {
            "rfobscd": "20064020",
            "agcnm": "기후에너지환경부",
            "obsnm": "상주시(외서면사무소)",
            "addr": "경상북도 상주시",
            "etcaddr": "외서면 가곡리 101-1 (외서면사무소)",
            "lon": "128-06-29",
            "lat": "36-28-46 ",
            "links": []
        },
        {
            "rfobscd": "20074010",
            "agcnm": "기후에너지환경부",
            "obsnm": "예천군(상풍교)",
            "addr": "경상북도 예천군",
            "etcaddr": "풍양면 효갈리1083-1 (상풍교)",
            "lon": "128-16-07",
            "lat": "36-29-55 ",
            "links": []
        },
        {
            "rfobscd": "20084010",
            "agcnm": "기후에너지환경부",
            "obsnm": "의성군(도서리)",
            "addr": "경상북도 의성군",
            "etcaddr": "의성읍 도서리 81-7",
            "lon": "128-41-50",
            "lat": "36-20-39 ",
            "links": []
        },
        {
            "rfobscd": "20084020",
            "agcnm": "기후에너지환경부",
            "obsnm": "군위군(정리)",
            "addr": "경상북도 군위군",
            "etcaddr": "군위읍 정리 1123-3",
            "lon": "128-33-48",
            "lat": "36-14-37 ",
            "links": []
        },
        {
            "rfobscd": "20084030",
            "agcnm": "기후에너지환경부",
            "obsnm": "의성군(안계면사무소)",
            "addr": "경상북도 의성군",
            "etcaddr": "안계면 용기리 475-2 (안계면사무소)",
            "lon": "128-26-24",
            "lat": "36-23-03 ",
            "links": []
        },
        {
            "rfobscd": "20084050",
            "agcnm": "기후에너지환경부",
            "obsnm": "군위군(고곡리)",
            "addr": "경상북도 군위군",
            "etcaddr": "효령면 고곡리 산85-1",
            "lon": "128-34-03",
            "lat": "36-06-23 ",
            "links": []
        },
        {
            "rfobscd": "20084060",
            "agcnm": "기후에너지환경부",
            "obsnm": "군위군(효령교)",
            "addr": "경상북도 군위군",
            "etcaddr": "효령면 중구리 307-3 (효령교)",
            "lon": "128-35-01",
            "lat": "36-09-21 ",
            "links": []
        },
        {
            "rfobscd": "20084070",
            "agcnm": "기후에너지환경부",
            "obsnm": "군위군(대율초교)",
            "addr": "경상북도 군위군",
            "etcaddr": "부계면 대율리 644-1 (대율초교)",
            "lon": "128-39-19",
            "lat": "36-03-46 ",
            "links": []
        },
        {
            "rfobscd": "20084080",
            "agcnm": "기후에너지환경부",
            "obsnm": "우보",
            "addr": "경상북도 군위군 우보면",
            "etcaddr": "이화리 우보초등교",
            "lon": "128-39-46",
            "lat": "36-11-31 ",
            "links": []
        },
        {
            "rfobscd": "20084090",
            "agcnm": "기후에너지환경부",
            "obsnm": "군위군(화본리)",
            "addr": "경상북도 군위군",
            "etcaddr": "산성면 화본리 826-1",
            "lon": "128-41-49",
            "lat": "36-07-40 ",
            "links": []
        },
        {
            "rfobscd": "20084100",
            "agcnm": "기후에너지환경부",
            "obsnm": "군위군(화수리)",
            "addr": "경상북도 군위군",
            "etcaddr": "고로면 화수리 937-5",
            "lon": "128-45-07",
            "lat": "36-07-38 ",
            "links": []
        },
        {
            "rfobscd": "20084110",
            "agcnm": "기후에너지환경부",
            "obsnm": "군위군(고로면)",
            "addr": "경상북도 군위군",
            "etcaddr": "고로면 화수리 산54-3",
            "lon": "128-44-56",
            "lat": "36-06-22 ",
            "links": []
        },
        {
            "rfobscd": "20084120",
            "agcnm": "기타",
            "obsnm": "석산",
            "addr": "경상북도 군위군",
            "etcaddr": "고로면 양지리",
            "lon": "128-49-46",
            "lat": "36-09-50 ",
            "links": []
        },
        {
            "rfobscd": "20084130",
            "agcnm": "기후에너지환경부",
            "obsnm": "군위군(읍내리)",
            "addr": "경상북도 군위군",
            "etcaddr": "의흥면 읍내리 434-18",
            "lon": "128-42-53",
            "lat": "36-10-35 ",
            "links": []
        },
        {
            "rfobscd": "20084140",
            "agcnm": "기후에너지환경부",
            "obsnm": "의성군(도원리)",
            "addr": "경상북도 의성군",
            "etcaddr": "봉양면 도원리 460 (의성IC 진출입로 부지 내)",
            "lon": "128-34-43",
            "lat": "36-17-10 ",
            "links": []
        },
        {
            "rfobscd": "20084150",
            "agcnm": "기후에너지환경부",
            "obsnm": "군위군(무성리)",
            "addr": "경상북도 군위군",
            "etcaddr": "군위읍 무성리 821-2",
            "lon": "128-33-51",
            "lat": "36-11-38 ",
            "links": []
        },
        {
            "rfobscd": "20084160",
            "agcnm": "기후에너지환경부",
            "obsnm": "군위군(미성교)",
            "addr": "경상북도 군위군",
            "etcaddr": "우보면 이화리 575-9 (미성교)",
            "lon": "128-40-20",
            "lat": "36-10-54 ",
            "links": []
        },
        {
            "rfobscd": "20084170",
            "agcnm": "한국수자원공사",
            "obsnm": "대구시(군위댐)",
            "addr": "대구광역시 군위군",
            "etcaddr": "삼국유사면 삼국유사로 418",
            "lon": "128-47-38",
            "lat": "36-07-20 ",
            "links": []
        },
        {
            "rfobscd": "20084180",
            "agcnm": "한국수자원공사",
            "obsnm": "대구시(양지리)",
            "addr": "대구광역시 군위군",
            "etcaddr": "삼국유사면 양지리 497-5",
            "lon": "128-49-37",
            "lat": "36-10-00 ",
            "links": []
        },
        {
            "rfobscd": "20094010",
            "agcnm": "기후에너지환경부",
            "obsnm": "의성군(낙단교)",
            "addr": "경상북도 의성군",
            "etcaddr": "단밀면 낙정리 806 (낙단교)",
            "lon": "128-18-04",
            "lat": "36-21-27 ",
            "links": []
        },
        {
            "rfobscd": "20094020",
            "agcnm": "기후에너지환경부",
            "obsnm": "구미시(일선교)",
            "addr": "경상북도 구미시",
            "etcaddr": "도개면 신림리 775 (일선교)",
            "lon": "128-20-34",
            "lat": "36-16-23 ",
            "links": []
        },
        {
            "rfobscd": "20104010",
            "agcnm": "기후에너지환경부",
            "obsnm": "김천시(부곡동)",
            "addr": "경상북도 김천시",
            "etcaddr": "부곡동 41-1",
            "lon": "128-06-32",
            "lat": "36-07-13 ",
            "links": []
        },
        {
            "rfobscd": "20104020",
            "agcnm": "기후에너지환경부",
            "obsnm": "김천시(지례면사무소)",
            "addr": "경상북도 김천시",
            "etcaddr": "지례면 교리 570-1 (지례면사무소)",
            "lon": "128-01-36",
            "lat": "35-59-05 ",
            "links": []
        },
        {
            "rfobscd": "20104030",
            "agcnm": "한국수자원공사",
            "obsnm": "김천시(월곡리)",
            "addr": "경상북도 김천시",
            "etcaddr": "부항면 사등리",
            "lon": "127-56-30",
            "lat": "35-59-07 ",
            "links": []
        },
        {
            "rfobscd": "20104040",
            "agcnm": "한국수자원공사",
            "obsnm": "김천시(파천리)",
            "addr": "경상북도 김천시",
            "etcaddr": "부항면 안간리",
            "lon": "127-55-19",
            "lat": "36-01-30 ",
            "links": []
        },
        {
            "rfobscd": "20104050",
            "agcnm": "기후에너지환경부",
            "obsnm": "구미시(선주교)",
            "addr": "경상북도 구미시",
            "etcaddr": "선산읍 화조리 581-6 (선주교)",
            "lon": "128-18-32",
            "lat": "36-13-40 ",
            "links": []
        },
        {
            "rfobscd": "20104060",
            "agcnm": "한국수자원공사",
            "obsnm": "김천시(김천부항댐)",
            "addr": "경상북도 김천시",
            "etcaddr": "지례면 도곡리 1005-1",
            "lon": "128-00-21",
            "lat": "35-58-53 ",
            "links": []
        },
        {
            "rfobscd": "20114010",
            "agcnm": "기후에너지환경부",
            "obsnm": "칠곡군(호국의다리)",
            "addr": "경상북도 칠곡군",
            "etcaddr": "왜관읍 석전리 872 (호국의 다리)",
            "lon": "128-23-40",
            "lat": "36-00-01 ",
            "links": []
        },
        {
            "rfobscd": "20114020",
            "agcnm": "기후에너지환경부",
            "obsnm": "구미시(장천초교)",
            "addr": "경상북도 구미시",
            "etcaddr": "장천면 하장리 503-2 (장천초교)",
            "lon": "128-29-44",
            "lat": "36-07-50 ",
            "links": []
        },
        {
            "rfobscd": "20114030",
            "agcnm": "기후에너지환경부",
            "obsnm": "성주군(성주대교)",
            "addr": "경상북도 성주군",
            "etcaddr": "선남면 선원리 5-3 (성주대교)",
            "lon": "128-23-25",
            "lat": "35-52-51 ",
            "links": []
        },
        {
            "rfobscd": "20114040",
            "agcnm": "기후에너지환경부",
            "obsnm": "구미시(구미대교)",
            "addr": "경상북도 구미시",
            "etcaddr": "임수동 550-1 (구미대교)",
            "lon": "128-23-48",
            "lat": "36-06-39 ",
            "links": []
        },
        {
            "rfobscd": "20124010",
            "agcnm": "기후에너지환경부",
            "obsnm": "영천시(영동교)",
            "addr": "경상북도 영천시",
            "etcaddr": "완산동 1269-1(영동교)",
            "lon": "128-56-19",
            "lat": "35-58-08 ",
            "links": []
        },
        {
            "rfobscd": "20124020",
            "agcnm": "기후에너지환경부",
            "obsnm": "포항시(죽장초교)",
            "addr": "경상북도 포항시",
            "etcaddr": "북구 죽장면 입암리 730-1 (죽장초교)",
            "lon": "129-05-28",
            "lat": "36-09-37 ",
            "links": []
        },
        {
            "rfobscd": "20124030",
            "agcnm": "기후에너지환경부",
            "obsnm": "영천시(화성리)",
            "addr": "경상북도 영천시",
            "etcaddr": "신령면 화성리 131-3",
            "lon": "128-47-45",
            "lat": "36-02-46 ",
            "links": []
        },
        {
            "rfobscd": "20124035",
            "agcnm": "한국수자원공사",
            "obsnm": "포항시(가사리)",
            "addr": "경상북도 포항시 북구 죽장면 가사리 387",
            "etcaddr": " ",
            "lon": "129-09-25",
            "lat": "36-11-85 ",
            "links": []
        },
        {
            "rfobscd": "20124037",
            "agcnm": "한국수자원공사",
            "obsnm": "포항시(죽장면)",
            "addr": "경상북도 포항시 북구 죽장면 현내리 552-1",
            "etcaddr": " ",
            "lon": "129-04-33",
            "lat": "36-11-59 ",
            "links": []
        },
        {
            "rfobscd": "20124040",
            "agcnm": "기후에너지환경부",
            "obsnm": "경산시(자인중학교)",
            "addr": "경상북도 경산시",
            "etcaddr": "자인면 북사리 242 (자인중학교)",
            "lon": "128-49-18",
            "lat": "35-49-13 ",
            "links": []
        },
        {
            "rfobscd": "20124050",
            "agcnm": "기타",
            "obsnm": "부산",
            "addr": "부산광역시 동구",
            "etcaddr": "초량동              부산청",
            "lon": "129-00-00",
            "lat": "36-03-00 ",
            "links": []
        },
        {
            "rfobscd": "20124060",
            "agcnm": "기후에너지환경부",
            "obsnm": "신천",
            "addr": "대구광역시 달성군",
            "etcaddr": "가창면 용계리 가창댐사무소",
            "lon": "128-37-05",
            "lat": "35-47-50 ",
            "links": []
        },
        {
            "rfobscd": "20124070",
            "agcnm": "기후에너지환경부",
            "obsnm": "영천시(치산리)",
            "addr": "경상북도 영천시",
            "etcaddr": "신령면 치산리 1950",
            "lon": "128-43-24",
            "lat": "36-03-34 ",
            "links": []
        },
        {
            "rfobscd": "20124080",
            "agcnm": "기후에너지환경부",
            "obsnm": "대구시(오리)",
            "addr": "대구광역시 달성군",
            "etcaddr": "가창면 오리 산110",
            "lon": "128-36-02",
            "lat": "35-47-02 ",
            "links": []
        },
        {
            "rfobscd": "20124090",
            "agcnm": "기후에너지환경부",
            "obsnm": "대구시(신암동)",
            "addr": "대구광역시 동구",
            "etcaddr": "불로동 1107-1 (보성2차APT앞)",
            "lon": "128-38-04",
            "lat": "35-53-30 ",
            "links": []
        },
        {
            "rfobscd": "20124100",
            "agcnm": "기후에너지환경부",
            "obsnm": "영천시(정각리)",
            "addr": "경상북도 영천시",
            "etcaddr": "화북면 정각리 336",
            "lon": "128-59-39",
            "lat": "36-07-48 ",
            "links": []
        },
        {
            "rfobscd": "20124118",
            "agcnm": "한국수자원공사",
            "obsnm": "영천시(영천댐)",
            "addr": "경상북도 영천시 자양면 성곡리 113-2",
            "etcaddr": " ",
            "lon": "129-02-17",
            "lat": "36-04-23 ",
            "links": []
        },
        {
            "rfobscd": "20124120",
            "agcnm": "기후에너지환경부",
            "obsnm": "영천시(가수리)",
            "addr": "경상북도 영천시",
            "etcaddr": "고경면 가수리 232-14",
            "lon": "129-04-41",
            "lat": "36-00-06 ",
            "links": []
        },
        {
            "rfobscd": "20124130",
            "agcnm": "기후에너지환경부",
            "obsnm": "영천시(금창교)",
            "addr": "경상북도 영천시",
            "etcaddr": "금호읍 교대리 661 (금창교)",
            "lon": "128-52-32",
            "lat": "35-55-50 ",
            "links": []
        },
        {
            "rfobscd": "20124150",
            "agcnm": "기후에너지환경부",
            "obsnm": "대구시(성동교)",
            "addr": "대구광역시 수성구",
            "etcaddr": "성동 566-1 (성동교)",
            "lon": "128-43-25",
            "lat": "35-51-07 ",
            "links": []
        },
        {
            "rfobscd": "20124160",
            "agcnm": "기후에너지환경부",
            "obsnm": "칠곡군(금암리)",
            "addr": "경상북도 칠곡군",
            "etcaddr": "동명면 금암리 225-15",
            "lon": "128-33-21",
            "lat": "35-58-59 ",
            "links": []
        },
        {
            "rfobscd": "20124170",
            "agcnm": "기후에너지환경부",
            "obsnm": "경산시(와촌초교)",
            "addr": "경상북도 경산시",
            "etcaddr": "와촌면 동강리 91 (와촌초교)",
            "lon": "128-50-15",
            "lat": "35-57-02 ",
            "links": []
        },
        {
            "rfobscd": "20124190",
            "agcnm": "한국수자원공사",
            "obsnm": "포항시(지동리)",
            "addr": "경상북도 포항시 북구 죽장면 지동리 산49-5",
            "etcaddr": " ",
            "lon": "129-03-58",
            "lat": "36-08-13 ",
            "links": []
        },
        {
            "rfobscd": "20124200",
            "agcnm": "한국수자원공사",
            "obsnm": "영천시(보현산댐)",
            "addr": "경상북도 영천시 화북면",
            "etcaddr": "입석리 산2-1",
            "lon": "128-56-56",
            "lat": "36-07-40 ",
            "links": []
        },
        {
            "rfobscd": "20124210",
            "agcnm": "한국수자원공사",
            "obsnm": "영천시(굼이교)",
            "addr": "경상북도 영천시",
            "etcaddr": "화북면 하송리 208-1",
            "lon": "128-55-22",
            "lat": "36-08-57 ",
            "links": []
        },
        {
            "rfobscd": "20134010",
            "agcnm": "기후에너지환경부",
            "obsnm": "고령군(회천교)",
            "addr": "경상북도 고령군",
            "etcaddr": "고령읍 장기리 331 (회천교)",
            "lon": "128-16-40",
            "lat": "35-43-45 ",
            "links": []
        },
        {
            "rfobscd": "20134020",
            "agcnm": "기후에너지환경부",
            "obsnm": "합천군(야로면사무소)",
            "addr": "경상남도 합천군",
            "etcaddr": "야로면 구정리 290-1 (야로면사무소)",
            "lon": "128-10-04",
            "lat": "35-42-19 ",
            "links": []
        },
        {
            "rfobscd": "20134030",
            "agcnm": "기후에너지환경부",
            "obsnm": "성주군(옥화리)",
            "addr": "경상북도 성주군",
            "etcaddr": "대가면 옥화리 358-1",
            "lon": "128-11-18",
            "lat": "35-53-37 ",
            "links": []
        },
        {
            "rfobscd": "20134040",
            "agcnm": "기후에너지환경부",
            "obsnm": "성주군(신파리)",
            "addr": "경상북도 성주군",
            "etcaddr": "수륜면 신파리 산78 (국도59호선 일원)",
            "lon": "128-10-01",
            "lat": "35-48-54 ",
            "links": []
        },
        {
            "rfobscd": "20144010",
            "agcnm": "기후에너지환경부",
            "obsnm": "대구시(성하리)",
            "addr": "대구광역시 달성군",
            "etcaddr": "현풍면 성하리 274 (현풍휴게소 뒤)",
            "lon": "128-26-03",
            "lat": "35-42-10 ",
            "links": []
        },
        {
            "rfobscd": "20144020",
            "agcnm": "기후에너지환경부",
            "obsnm": "대구시(사문진교)",
            "addr": "대구광역시 달성군",
            "etcaddr": "화원면 성산리 744-11 (사문진교)",
            "lon": "128-28-27",
            "lat": "35-48-44 ",
            "links": []
        },
        {
            "rfobscd": "20144030",
            "agcnm": "기후에너지환경부",
            "obsnm": "고령군(고령교)",
            "addr": "경상북도 고령군",
            "etcaddr": "성산면 삼대리 112-3 (고령교)",
            "lon": "128-23-13",
            "lat": "35-45-10 ",
            "links": []
        },
        {
            "rfobscd": "20154010",
            "agcnm": "기후에너지환경부",
            "obsnm": "거창군(산포리)",
            "addr": "경상남도 거창군",
            "etcaddr": "웅양면 산포리 1928-2",
            "lon": "127-55-08",
            "lat": "35-49-28 ",
            "links": []
        },
        {
            "rfobscd": "20154020",
            "agcnm": "기후에너지환경부",
            "obsnm": "거창군(병곡리)",
            "addr": "경상남도 거창군",
            "etcaddr": "북상면 병곡리 663-2",
            "lon": "127-46-55",
            "lat": "35-48-10 ",
            "links": []
        },
        {
            "rfobscd": "20154030",
            "agcnm": "한국수자원공사",
            "obsnm": "거창군(농산리)",
            "addr": "경상남도 거창군",
            "etcaddr": "북상면 농산리 476-1",
            "lon": "127-48-45",
            "lat": "35-46-09 ",
            "links": []
        },
        {
            "rfobscd": "20154040",
            "agcnm": "한국수자원공사",
            "obsnm": "거창군(거열교)",
            "addr": "경상남도 거창군",
            "etcaddr": "거창읍 원상동 거창3교",
            "lon": "127-54-00",
            "lat": "35-40-49 ",
            "links": []
        },
        {
            "rfobscd": "20154050",
            "agcnm": "한국수자원공사",
            "obsnm": "거창군(노현리)",
            "addr": "경상남도 거창군",
            "etcaddr": "웅양면 노현리 975-4",
            "lon": "127-54-38",
            "lat": "35-48-29 ",
            "links": []
        },
        {
            "rfobscd": "20154060",
            "agcnm": "한국수자원공사",
            "obsnm": "거창군(덕산리)",
            "addr": "경상남도 거창군",
            "etcaddr": "신원면 덕산리 214-1",
            "lon": "127-54-57",
            "lat": "35-36-00 ",
            "links": []
        },
        {
            "rfobscd": "20154070",
            "agcnm": "한국수자원공사",
            "obsnm": "거창군(우혜리)",
            "addr": "경상남도 거창군",
            "etcaddr": "가북면 우혜리 산245-2",
            "lon": "127-59-30",
            "lat": "35-45-31 ",
            "links": []
        },
        {
            "rfobscd": "20154080",
            "agcnm": "한국수자원공사",
            "obsnm": "거창군(지산교)",
            "addr": "경상남도 거창군",
            "etcaddr": "가조면 기리 지산교",
            "lon": "128-00-60",
            "lat": "35-39-48 ",
            "links": []
        },
        {
            "rfobscd": "20164020",
            "agcnm": "기후에너지환경부",
            "obsnm": "합천군(남정교)",
            "addr": "경상남도 합천군",
            "etcaddr": "대양면 정양리 613 (남정교)",
            "lon": "128-09-42",
            "lat": "35-33-27 ",
            "links": []
        },
        {
            "rfobscd": "20164030",
            "agcnm": "기후에너지환경부",
            "obsnm": "합천군(황강교)",
            "addr": "경상남도 합천군",
            "etcaddr": "적중면 죽고리 922-1 (황강교)",
            "lon": "128-17-34",
            "lat": "35-34-19 ",
            "links": []
        },
        {
            "rfobscd": "20174010",
            "agcnm": "기후에너지환경부",
            "obsnm": "창녕군(본초리)",
            "addr": "경상남도 창녕군",
            "etcaddr": "대지면 본초리 284-9",
            "lon": "128-27-11",
            "lat": "35-31-50 ",
            "links": []
        },
        {
            "rfobscd": "20174020",
            "agcnm": "기후에너지환경부",
            "obsnm": "의령군(부림면사무소)",
            "addr": "경상남도 의령군",
            "etcaddr": "부림면 신반리 545-2 (부림면사무소)",
            "lon": "128-19-29",
            "lat": "35-27-59 ",
            "links": []
        },
        {
            "rfobscd": "20174030",
            "agcnm": "기후에너지환경부",
            "obsnm": "의령군(청계리)",
            "addr": "경상남도 의령군",
            "etcaddr": "봉수면 청계리 34-1",
            "lon": "128-14-11",
            "lat": "35-28-43 ",
            "links": []
        },
        {
            "rfobscd": "20174040",
            "agcnm": "기후에너지환경부",
            "obsnm": "합천군(적포교)",
            "addr": "경상남도 합천군",
            "etcaddr": "청덕면 앙진리 1 (적포교)",
            "lon": "128-21-33",
            "lat": "35-31-39 ",
            "links": []
        },
        {
            "rfobscd": "20184020",
            "agcnm": "기후에너지환경부",
            "obsnm": "마천2",
            "addr": "경상남도 함양군",
            "etcaddr": "마천면 가흥리 마천면사무소",
            "lon": "127-40-00",
            "lat": "35-23-40 ",
            "links": []
        },
        {
            "rfobscd": "20184040",
            "agcnm": "기타",
            "obsnm": "시천",
            "addr": "경상남도 산청군",
            "etcaddr": "시천면    현리  시천면사무소",
            "lon": "127-50-00",
            "lat": "35-16-00 ",
            "links": []
        },
        {
            "rfobscd": "20184060",
            "agcnm": "기후에너지환경부",
            "obsnm": "남원시(화수리)",
            "addr": "전라북도 남원시",
            "etcaddr": "운봉읍 화수리 751-2",
            "lon": "127-33-06",
            "lat": "35-27-00 ",
            "links": []
        },
        {
            "rfobscd": "20184070",
            "agcnm": "기후에너지환경부",
            "obsnm": "함양군(중남리)",
            "addr": "경상남도 함양군",
            "etcaddr": "서상면 중남리 897-1",
            "lon": "127-40-25",
            "lat": "35-42-22 ",
            "links": []
        },
        {
            "rfobscd": "20184100",
            "agcnm": "기후에너지환경부",
            "obsnm": "산청군(홍계리)",
            "addr": "경상남도 산청군",
            "etcaddr": "삼장면 홍계리 1058-5",
            "lon": "127-50-31",
            "lat": "35-21-05 ",
            "links": []
        },
        {
            "rfobscd": "20184110",
            "agcnm": "기후에너지환경부",
            "obsnm": "산청군(상중리)",
            "addr": "경상남도 산청군",
            "etcaddr": "차황면 상중리 458",
            "lon": "127-55-50",
            "lat": "35-28-52 ",
            "links": []
        },
        {
            "rfobscd": "20184120",
            "agcnm": "기후에너지환경부",
            "obsnm": "수곡2",
            "addr": "경상남도 진주시",
            "etcaddr": "수곡면 대천리 수곡면사무소",
            "lon": "127-56-05",
            "lat": "35-11-45 ",
            "links": []
        },
        {
            "rfobscd": "20184130",
            "agcnm": "한국수자원공사",
            "obsnm": "산청군(경호교)",
            "addr": "경상남도 산청군",
            "etcaddr": "산청읍 산청리",
            "lon": "127-52-28",
            "lat": "35-25-04 ",
            "links": []
        },
        {
            "rfobscd": "20184140",
            "agcnm": "한국수자원공사",
            "obsnm": "산청군(창촌리)",
            "addr": "경상남도 산청군",
            "etcaddr": "단성면 백운리",
            "lon": "127-53-33",
            "lat": "35-16-12 ",
            "links": []
        },
        {
            "rfobscd": "20184150",
            "agcnm": "기후에너지환경부",
            "obsnm": "함양군(삼정리)",
            "addr": "경상남도 함양군",
            "etcaddr": "마천면 삼정리 산115",
            "lon": "127-38-31",
            "lat": "35-21-35 ",
            "links": []
        },
        {
            "rfobscd": "20184160",
            "agcnm": "기후에너지환경부",
            "obsnm": "산청군(동당리)",
            "addr": "경상남도 산청군",
            "etcaddr": "시천면 동당리 573-5",
            "lon": "127-46-35",
            "lat": "35-16-20 ",
            "links": []
        },
        {
            "rfobscd": "20184170",
            "agcnm": "한국수자원공사",
            "obsnm": "합천군(소오리)",
            "addr": "경상남도 합천군",
            "etcaddr": "삼가면 소오리",
            "lon": "128-07-03",
            "lat": "35-24-50 ",
            "links": []
        },
        {
            "rfobscd": "20184180",
            "agcnm": "한국수자원공사",
            "obsnm": "남원시(운봉읍)",
            "addr": "전라북도 남원시",
            "etcaddr": "운봉읍 화수리 145-215",
            "lon": "127-33-49",
            "lat": "35-26-53 ",
            "links": []
        },
        {
            "rfobscd": "20184190",
            "agcnm": "한국수자원공사",
            "obsnm": "함양군(의탄리)",
            "addr": "경상남도 함양군",
            "etcaddr": "마천면 의탄리",
            "lon": "127-40-58",
            "lat": "35-24-06 ",
            "links": []
        },
        {
            "rfobscd": "20184200",
            "agcnm": "한국수자원공사",
            "obsnm": "함양군(금천리)",
            "addr": "경상남도 함양군",
            "etcaddr": "안의면 금천리",
            "lon": "127-48-55",
            "lat": "35-37-39 ",
            "links": []
        },
        {
            "rfobscd": "20184210",
            "agcnm": "한국수자원공사",
            "obsnm": "남원시(덕동리)",
            "addr": "전라북도 남원시",
            "etcaddr": "산내면 덕동리",
            "lon": "127-32-50",
            "lat": "35-20-54 ",
            "links": []
        },
        {
            "rfobscd": "20184220",
            "agcnm": "한국수자원공사",
            "obsnm": "남원시(의지리)",
            "addr": "전라북도 남원시",
            "etcaddr": "아영면 의지리",
            "lon": "127-36-56",
            "lat": "35-31-33 ",
            "links": []
        },
        {
            "rfobscd": "20184230",
            "agcnm": "한국수자원공사",
            "obsnm": "함양군(운곡리)",
            "addr": "경상남도 함양군",
            "etcaddr": "서하면 운곡리",
            "lon": "127-40-53",
            "lat": "35-38-16 ",
            "links": []
        },
        {
            "rfobscd": "20184240",
            "agcnm": "한국수자원공사",
            "obsnm": "산청군(내대리)",
            "addr": "경상남도 산청군",
            "etcaddr": "시천면 내대리",
            "lon": "127-43-25",
            "lat": "35-16-55 ",
            "links": []
        },
        {
            "rfobscd": "20184250",
            "agcnm": "한국수자원공사",
            "obsnm": "함양군(용평리)",
            "addr": "경상남도 함양군",
            "etcaddr": "함양읍 용평리",
            "lon": "127-43-53",
            "lat": "35-30-49 ",
            "links": []
        },
        {
            "rfobscd": "20184260",
            "agcnm": "한국수자원공사",
            "obsnm": "산청군(내원리)",
            "addr": "경상남도 산청군",
            "etcaddr": "삼장면 내원리",
            "lon": "127-47-11",
            "lat": "35-18-53 ",
            "links": []
        },
        {
            "rfobscd": "20184270",
            "agcnm": "한국수자원공사",
            "obsnm": "함양군(화촌리)",
            "addr": "경상남도 함양군",
            "etcaddr": "유림면 화촌리",
            "lon": "127-47-28",
            "lat": "35-27-52 ",
            "links": []
        },
        {
            "rfobscd": "20184280",
            "agcnm": "한국수자원공사",
            "obsnm": "하동군(위태리)",
            "addr": "경상남도 하동군",
            "etcaddr": "청암면 위태리",
            "lon": "127-50-37",
            "lat": "35-12-03 ",
            "links": []
        },
        {
            "rfobscd": "20184290",
            "agcnm": "한국수자원공사",
            "obsnm": "하동군(대곡리)",
            "addr": "경상남도 하동군",
            "etcaddr": "옥종면 대곡리",
            "lon": "127-55-13",
            "lat": "35-10-43 ",
            "links": []
        },
        {
            "rfobscd": "20184300",
            "agcnm": "한국수자원공사",
            "obsnm": "진주시(자매리)",
            "addr": "경상남도 진주시",
            "etcaddr": "수곡면 자매리",
            "lon": "127-55-41",
            "lat": "35-14-08 ",
            "links": []
        },
        {
            "rfobscd": "20184310",
            "agcnm": "한국수자원공사",
            "obsnm": "산청군(실매리)",
            "addr": "경상남도 산청군",
            "etcaddr": "차황면 실매리",
            "lon": "127-55-56",
            "lat": "35-29-30 ",
            "links": []
        },
        {
            "rfobscd": "20184320",
            "agcnm": "한국수자원공사",
            "obsnm": "산청군(하정리)",
            "addr": "경상남도 산청군",
            "etcaddr": "신안면 하정리",
            "lon": "127-59-45",
            "lat": "35-19-12 ",
            "links": []
        },
        {
            "rfobscd": "20184340",
            "agcnm": "기후에너지환경부",
            "obsnm": "구례군(문수리)",
            "addr": "전라남도 구례군",
            "etcaddr": "토지면 문수리",
            "lon": "127-31-44",
            "lat": "35-17-36 ",
            "links": []
        },
        {
            "rfobscd": "20184350",
            "agcnm": "한국수자원공사",
            "obsnm": "산청군(장천리)",
            "addr": "경상남도 산청군",
            "etcaddr": "신등면 장천리 484-3",
            "lon": "127-59-28",
            "lat": "35-24-32 ",
            "links": []
        },
        {
            "rfobscd": "20184360",
            "agcnm": "한국수자원공사",
            "obsnm": "산청군(향양리)",
            "addr": "경상남도 산청군",
            "etcaddr": "생초면 향양리 728-2",
            "lon": "127-51-45",
            "lat": "35-33-15 ",
            "links": []
        },
        {
            "rfobscd": "20194020",
            "agcnm": "한국수자원공사",
            "obsnm": "진주시(장대동)",
            "addr": "경상남도 진주시",
            "etcaddr": "장대동 356-17",
            "lon": "128-05-12",
            "lat": "35-11-25 ",
            "links": []
        },
        {
            "rfobscd": "20194030",
            "agcnm": "기후에너지환경부",
            "obsnm": "진주시(운천리)",
            "addr": "경상남도 진주시",
            "etcaddr": "일반성면 운천리 867",
            "lon": "128-15-48",
            "lat": "35-10-24 ",
            "links": []
        },
        {
            "rfobscd": "20194040",
            "agcnm": "기후에너지환경부",
            "obsnm": "함안군(대사교)",
            "addr": "경상남도 함안군",
            "etcaddr": "함안면 대산리 1242-2(대사교)",
            "lon": "128-25-34",
            "lat": "35-15-18 ",
            "links": []
        },
        {
            "rfobscd": "20194050",
            "agcnm": "기후에너지환경부",
            "obsnm": "의령군(정암교)",
            "addr": "경상남도 의령군",
            "etcaddr": "의령읍 정암리 430-43 ((구)정암교)",
            "lon": "128-17-43",
            "lat": "35-18-48 ",
            "links": []
        },
        {
            "rfobscd": "20194060",
            "agcnm": "기후에너지환경부",
            "obsnm": "의령군(성산리)",
            "addr": "경상남도 의령군",
            "etcaddr": "지정면 성산리 1106-4",
            "lon": "128-25-45",
            "lat": "35-23-27 ",
            "links": []
        },
        {
            "rfobscd": "20194070",
            "agcnm": "기후에너지환경부",
            "obsnm": "의령군(칠곡초교)",
            "addr": "경상남도 의령군",
            "etcaddr": "칠곡면 외조리 85-2 (칠곡초교)",
            "lon": "128-11-41",
            "lat": "35-20-28 ",
            "links": []
        },
        {
            "rfobscd": "20194075",
            "agcnm": "기후에너지환경부",
            "obsnm": "고성군(두문교)",
            "addr": "경상남도 고성군",
            "etcaddr": "영오면 오서리 1611-1 (두문교)",
            "lon": "128-11-27",
            "lat": "35-05-55 ",
            "links": []
        },
        {
            "rfobscd": "20204010",
            "agcnm": "기후에너지환경부",
            "obsnm": "창녕군(영산면사무소)",
            "addr": "경상남도 창녕군",
            "etcaddr": "영산면 동리 137-3 (영산면사무소)",
            "lon": "128-31-40",
            "lat": "35-27-13 ",
            "links": []
        },
        {
            "rfobscd": "20204020",
            "agcnm": "기후에너지환경부",
            "obsnm": "창원시(수산대교)",
            "addr": "경상남도 창원시",
            "etcaddr": "의창구 대산면 모산리 701 (수산대교)",
            "lon": "128-42-51",
            "lat": "35-21-55 ",
            "links": []
        },
        {
            "rfobscd": "20204030",
            "agcnm": "기후에너지환경부",
            "obsnm": "창녕군(청암리)",
            "addr": "경상남도 창녕군",
            "etcaddr": "부곡면 청암리 1110 (청암취수장옆)",
            "lon": "128-36-03",
            "lat": "35-23-44 ",
            "links": []
        },
        {
            "rfobscd": "20204040",
            "agcnm": "기후에너지환경부",
            "obsnm": "함안군(계내리)",
            "addr": "경상남도 함안군",
            "etcaddr": "칠서면 계내리 343 (진동양수장옆)",
            "lon": "128-29-01",
            "lat": "35-23-00 ",
            "links": []
        },
        {
            "rfobscd": "20204050",
            "agcnm": "기후에너지환경부",
            "obsnm": "밀양시(내진초교)",
            "addr": "경상남도 밀양시",
            "etcaddr": "무안면 양효리 349 (구 내진초교)",
            "lon": "128-39-07",
            "lat": "35-31-22 ",
            "links": []
        },
        {
            "rfobscd": "20214010",
            "agcnm": "기타",
            "obsnm": "밀양2",
            "addr": "경상남도 밀양군",
            "etcaddr": "밀양읍 내일동",
            "lon": "128-45-00",
            "lat": "35-29-00 ",
            "links": []
        },
        {
            "rfobscd": "20214020",
            "agcnm": "기후에너지환경부",
            "obsnm": "밀양시(남포동)",
            "addr": "경상남도 밀양시",
            "etcaddr": "남포동 408",
            "lon": "128-47-07",
            "lat": "35-27-40 ",
            "links": []
        },
        {
            "rfobscd": "20214030",
            "agcnm": "기후에너지환경부",
            "obsnm": "밀양시(용전리)",
            "addr": "경상남도 밀양시",
            "etcaddr": "산내면 용전리 산192-1",
            "lon": "128-51-45",
            "lat": "35-33-57 ",
            "links": []
        },
        {
            "rfobscd": "20214040",
            "agcnm": "기후에너지환경부",
            "obsnm": "청도군(삼신리)",
            "addr": "경상북도 청도군",
            "etcaddr": "화양읍 삼신리 1110-10",
            "lon": "128-43-34",
            "lat": "35-40-51 ",
            "links": []
        },
        {
            "rfobscd": "20214050",
            "agcnm": "기후에너지환경부",
            "obsnm": "경산시(곡신리)",
            "addr": "경상북도 경산시",
            "etcaddr": "용성면 곡신리 858-36",
            "lon": "128-52-21",
            "lat": "35-47-31 ",
            "links": []
        },
        {
            "rfobscd": "20214060",
            "agcnm": "한국수자원공사",
            "obsnm": "경주시(내칠리)",
            "addr": "경상북도 경주시",
            "etcaddr": "산내면 내칠리 1051-1",
            "lon": "129-01-25",
            "lat": "35-46-27 ",
            "links": []
        },
        {
            "rfobscd": "20214090",
            "agcnm": "기후에너지환경부",
            "obsnm": "청도군(현리리)",
            "addr": "경상북도 청도군",
            "etcaddr": "현리리 879-7",
            "lon": "128-35-40",
            "lat": "35-38-51 ",
            "links": []
        },
        {
            "rfobscd": "20214100",
            "agcnm": "한국수자원공사",
            "obsnm": "양산시(선리)",
            "addr": "경상남도 양산시",
            "etcaddr": "원동면 선리 202",
            "lon": "129-00-10",
            "lat": "35-31-06 ",
            "links": []
        },
        {
            "rfobscd": "20214110",
            "agcnm": "한국수자원공사",
            "obsnm": "밀양시(밀양댐)",
            "addr": "경상남도 밀양시 단장면",
            "etcaddr": "고례2길 79-10",
            "lon": "128-55-47",
            "lat": "35-29-03 ",
            "links": []
        },
        {
            "rfobscd": "20214120",
            "agcnm": "한국수자원공사",
            "obsnm": "청도군(신원리)",
            "addr": "경상북도 청도군",
            "etcaddr": "운문면 신원리",
            "lon": "129-00-14",
            "lat": "35-39-38 ",
            "links": []
        },
        {
            "rfobscd": "20214130",
            "agcnm": "한국수자원공사",
            "obsnm": "청도군(운문댐)",
            "addr": "경상북도 청도군",
            "etcaddr": "운문면 대천리",
            "lon": "128-42-55",
            "lat": "35-42-55 ",
            "links": []
        },
        {
            "rfobscd": "20214135",
            "agcnm": "한국수자원공사",
            "obsnm": "경주시(대현리)",
            "addr": "경상북도 경주시",
            "etcaddr": "산내면 대현리 3127-32",
            "lon": "129-00-53",
            "lat": "35-43-36 ",
            "links": []
        },
        {
            "rfobscd": "20214140",
            "agcnm": "한국수자원공사",
            "obsnm": "울산시(이천리)",
            "addr": "경상북도 울주군",
            "etcaddr": "상북면 이천리 254-3",
            "lon": "129-00-53",
            "lat": "35-33-52 ",
            "links": []
        },
        {
            "rfobscd": "20224010",
            "agcnm": "기후에너지환경부",
            "obsnm": "양산시(상북면사무소)",
            "addr": "경상남도 양산시",
            "etcaddr": "상북면 석계리 272-20 (상북면사무소 옥상)",
            "lon": "129-03-52",
            "lat": "35-25-06 ",
            "links": []
        },
        {
            "rfobscd": "20224020",
            "agcnm": "기타",
            "obsnm": "금천",
            "addr": "경상북도 청도군",
            "etcaddr": "금천면    동곡리    금천면사무소",
            "lon": "128-54-00",
            "lat": "35-25-00 ",
            "links": []
        },
        {
            "rfobscd": "20224030",
            "agcnm": "기후에너지환경부",
            "obsnm": "김해시(전하동)",
            "addr": "경상남도 김해시",
            "etcaddr": "전하동 1227-2",
            "lon": "128-51-47",
            "lat": "35-12-01 ",
            "links": []
        },
        {
            "rfobscd": "20224040",
            "agcnm": "기후에너지환경부",
            "obsnm": "양산시(양산교)",
            "addr": "경상남도 양산시",
            "etcaddr": "신기동 600 (양산교)",
            "lon": "129-02-10",
            "lat": "35-21-27 ",
            "links": []
        },
        {
            "rfobscd": "20224050",
            "agcnm": "기후에너지환경부",
            "obsnm": "밀양시(삼랑진교)",
            "addr": "경상남도 밀양시",
            "etcaddr": "삼랑진읍 삼랑리 854 (삼랑진교)",
            "lon": "128-49-18",
            "lat": "35-22-57 ",
            "links": []
        },
        {
            "rfobscd": "20224060",
            "agcnm": "기후에너지환경부",
            "obsnm": "부산시(구포대교)",
            "addr": "부산광역시 북구",
            "etcaddr": "구포동 1065-1 (구포대교)",
            "lon": "128-59-37",
            "lat": "35-12-13 ",
            "links": []
        },
        {
            "rfobscd": "21014010",
            "agcnm": "기후에너지환경부",
            "obsnm": "포항시(현내리)",
            "addr": "경상북도 포항시",
            "etcaddr": "북구 기계면 현내리 1112",
            "lon": "129-11-43",
            "lat": "36-04-32 ",
            "links": []
        },
        {
            "rfobscd": "21014020",
            "agcnm": "기후에너지환경부",
            "obsnm": "경주시(시래동)",
            "addr": "경상북도 경주시",
            "etcaddr": "시래동 945-49 (시래교 인근)",
            "lon": "129-18-14",
            "lat": "35-46-22 ",
            "links": []
        },
        {
            "rfobscd": "21014030",
            "agcnm": "한국수자원공사",
            "obsnm": "경주시(안계댐)",
            "addr": "경상북도 경주시 강동면 안계리 산10",
            "etcaddr": " ",
            "lon": "129-15-70",
            "lat": "36-01-66 ",
            "links": []
        },
        {
            "rfobscd": "21014040",
            "agcnm": "기후에너지환경부",
            "obsnm": "경주시(신평리)",
            "addr": "경상북도 경주시",
            "etcaddr": "건천읍 신평리 1267",
            "lon": "129-05-06",
            "lat": "35-51-31 ",
            "links": []
        },
        {
            "rfobscd": "21014050",
            "agcnm": "기후에너지환경부",
            "obsnm": "포항시(용기리)",
            "addr": "경상북도 포항시",
            "etcaddr": "북구 기북면 관천리 593",
            "lon": "129-09-18",
            "lat": "36-07-06 ",
            "links": []
        },
        {
            "rfobscd": "21014060",
            "agcnm": "기후에너지환경부",
            "obsnm": "경주시(옥산리)",
            "addr": "경상북도 경주시",
            "etcaddr": "안강읍 옥산리 464-2",
            "lon": "129-10-45",
            "lat": "35-59-42 ",
            "links": []
        },
        {
            "rfobscd": "21014070",
            "agcnm": "기후에너지환경부",
            "obsnm": "경주시(서천교)",
            "addr": "경상북도 경주시",
            "etcaddr": "서악동 1491-1 (서천교)",
            "lon": "129-12-06",
            "lat": "35-50-17 ",
            "links": []
        },
        {
            "rfobscd": "21014080",
            "agcnm": "기후에너지환경부",
            "obsnm": "경주시(검단리)",
            "addr": "경상북도 경주시",
            "etcaddr": "안강읍 검단리 1468-28",
            "lon": "129-12-28",
            "lat": "35-55-58 ",
            "links": []
        },
        {
            "rfobscd": "21014090",
            "agcnm": "기후에너지환경부",
            "obsnm": "울산시(봉월초교)",
            "addr": "울산광역시 울주군",
            "etcaddr": "두동면 봉계리 1030-3 (봉월초교)",
            "lon": "129-12-25",
            "lat": "35-42-05 ",
            "links": []
        },
        {
            "rfobscd": "21014100",
            "agcnm": "기후에너지환경부",
            "obsnm": "경주시(달성교)",
            "addr": "경상북도 경주시",
            "etcaddr": "안강읍 노당리 1503 (달성교)",
            "lon": "129-14-18",
            "lat": "36-03-07 ",
            "links": []
        },
        {
            "rfobscd": "21014110",
            "agcnm": "기후에너지환경부",
            "obsnm": "경주시(화산리)",
            "addr": "경상북도 경주시",
            "etcaddr": "천북면 화산리 산86-2",
            "lon": "129-17-25",
            "lat": "35-55-21 ",
            "links": []
        },
        {
            "rfobscd": "21014120",
            "agcnm": "기후에너지환경부",
            "obsnm": "경주시(박달리)",
            "addr": "경상북도 경주시",
            "etcaddr": "내남면 박달리 2069-2",
            "lon": "129-08-51",
            "lat": "35-44-51 ",
            "links": []
        },
        {
            "rfobscd": "21014130",
            "agcnm": "기후에너지환경부",
            "obsnm": "경주시(덕동)",
            "addr": "경상북도 경주시",
            "etcaddr": "덕동 산44-4",
            "lon": "129-19-17",
            "lat": "35-50-36 ",
            "links": []
        },
        {
            "rfobscd": "21014140",
            "agcnm": "기후에너지환경부",
            "obsnm": "경주시(국당리)",
            "addr": "경상북도 경주시",
            "etcaddr": "강동면 국당리 산92",
            "lon": "129-17-46",
            "lat": "35-59-39 ",
            "links": []
        },
        {
            "rfobscd": "22014010",
            "agcnm": "기후에너지환경부",
            "obsnm": "울산시(덕현리)",
            "addr": "울산광역시 울주군",
            "etcaddr": "상북면 덕현리 1199-1 (가지산터널관리사무소)",
            "lon": "129-02-28",
            "lat": "35-36-30 ",
            "links": []
        },
        {
            "rfobscd": "22014020",
            "agcnm": "기후에너지환경부",
            "obsnm": "울산시(신답교)",
            "addr": "울산광역시 북구",
            "etcaddr": "상안동 320-1 (신답교)",
            "lon": "129-20-45",
            "lat": "35-37-47 ",
            "links": []
        },
        {
            "rfobscd": "22014030",
            "agcnm": "기후에너지환경부",
            "obsnm": "울산시(삼동초교)",
            "addr": "울산광역시 울주군",
            "etcaddr": "삼동면 하잠리 953-2 (삼동초교)",
            "lon": "129-09-31",
            "lat": "35-31-25 ",
            "links": []
        },
        {
            "rfobscd": "22014040",
            "agcnm": "기타",
            "obsnm": "척과",
            "addr": "울산광역시 울주군",
            "etcaddr": "범서면 척과리 척과초등학교",
            "lon": "129-16-43",
            "lat": "35-36-44 ",
            "links": []
        },
        {
            "rfobscd": "22014050",
            "agcnm": "기후에너지환경부",
            "obsnm": "경주시(연안리)",
            "addr": "경상북도 경주시",
            "etcaddr": "외동읍 연안리 80-7",
            "lon": "129-19-24",
            "lat": "35-43-19 ",
            "links": []
        },
        {
            "rfobscd": "22014054",
            "agcnm": "한국수자원공사",
            "obsnm": "울산시(사연댐)",
            "addr": "울산광역시 울주군 범서읍 사연리",
            "etcaddr": "산 96-2",
            "lon": "129-11-46",
            "lat": "35-34-40 ",
            "links": []
        },
        {
            "rfobscd": "22014060",
            "agcnm": "한국수자원공사",
            "obsnm": "울산시(대암댐)",
            "addr": "울산광역시 울주군 언양읍 구수리",
            "etcaddr": " ",
            "lon": "129-10-59",
            "lat": "35-32-43 ",
            "links": []
        },
        {
            "rfobscd": "22014080",
            "agcnm": "기후에너지환경부",
            "obsnm": "울산시(태화교)",
            "addr": "울산광역시 중구",
            "etcaddr": "성남동 337 (태화교)",
            "lon": "129-18-33",
            "lat": "35-33-10 ",
            "links": []
        },
        {
            "rfobscd": "22014082",
            "agcnm": "한국수자원공사",
            "obsnm": "울산시(구미리)",
            "addr": "울산광역시 울주군 두동면 구미리 566-1",
            "etcaddr": " ",
            "lon": "129-11-46",
            "lat": "35-39-24 ",
            "links": []
        },
        {
            "rfobscd": "22014084",
            "agcnm": "한국수자원공사",
            "obsnm": "울산시(천전리)",
            "addr": "울산광역시 울주군 두동면 천전리 306",
            "etcaddr": " ",
            "lon": "129-10-08",
            "lat": "35-37-07 ",
            "links": []
        },
        {
            "rfobscd": "22014090",
            "agcnm": "기후에너지환경부",
            "obsnm": "울산시(사연교)",
            "addr": "울산광역시 울주군",
            "etcaddr": "범서읍 사연리 703-1 (사연교)",
            "lon": "129-12-16",
            "lat": "35-34-20 ",
            "links": []
        },
        {
            "rfobscd": "23014010",
            "agcnm": "기후에너지환경부",
            "obsnm": "양산시(삼호동)",
            "addr": "경상남도 양산시",
            "etcaddr": "삼호동 953",
            "lon": "129-10-20",
            "lat": "35-25-08 ",
            "links": []
        },
        {
            "rfobscd": "23014011",
            "agcnm": "한국수자원공사",
            "obsnm": "울산시(선암댐)",
            "addr": "울산관역시 남구 선암동",
            "etcaddr": "산 20-7",
            "lon": "129-19-53",
            "lat": "35-30-57 ",
            "links": []
        },
        {
            "rfobscd": "24014010",
            "agcnm": "기후에너지환경부",
            "obsnm": "영양군(신원리)",
            "addr": "경상북도 영양군",
            "etcaddr": "수비면 신원리 330-4 (국도 88호선 일원)",
            "lon": "129-12-35",
            "lat": "36-45-42 ",
            "links": []
        },
        {
            "rfobscd": "24034010",
            "agcnm": "한국수자원공사",
            "obsnm": "경주시(감포댐)",
            "addr": "경상북도 경주시 감포읍 오류리 산 16-2",
            "etcaddr": " ",
            "lon": "129-30-46",
            "lat": "35-49-59 ",
            "links": []
        },
        {
            "rfobscd": "24034020",
            "agcnm": "기후에너지환경부",
            "obsnm": "포항시(문덕3교)",
            "addr": "경상북도 포항시 남구 오천읍",
            "etcaddr": " 문덕리 131-1",
            "lon": "129-24-23",
            "lat": "35-57-06 ",
            "links": []
        },
        {
            "rfobscd": "25034050",
            "agcnm": "한국수자원공사",
            "obsnm": "거제시(구천댐)",
            "addr": "경상남도 거제시 신현읍 삼거리 529-4",
            "etcaddr": " ",
            "lon": "128-39-59",
            "lat": "34-50-40 ",
            "links": []
        },
        {
            "rfobscd": "25034052",
            "agcnm": "한국수자원공사",
            "obsnm": "거제시(연초댐)",
            "addr": "경상남도 거제시 연초면 덕치리 107",
            "etcaddr": " ",
            "lon": "128-40-09",
            "lat": "34-56-10 ",
            "links": []
        },
        {
            "rfobscd": "25044010",
            "agcnm": "기후에너지환경부",
            "obsnm": "부산시(을숙도)",
            "addr": "부산광역시 사하구",
            "etcaddr": "하단동 1149-6번지 (홍수통제소)",
            "lon": "128-56-53",
            "lat": "35-06-35 ",
            "links": []
        },
        {
            "rfobscd": "30014010",
            "agcnm": "기후에너지환경부",
            "obsnm": "진안군(마을지원센터)",
            "addr": "전라북도 진안군",
            "etcaddr": "진안읍 진무로 975",
            "lon": "127-25-23",
            "lat": "35-46-60 ",
            "links": []
        },
        {
            "rfobscd": "30014020",
            "agcnm": "기후에너지환경부",
            "obsnm": "무주군(안성초교)",
            "addr": "전라북도 무주군",
            "etcaddr": "안성면 칠연로 58",
            "lon": "127-39-18",
            "lat": "35-51-56 ",
            "links": []
        },
        {
            "rfobscd": "30014030",
            "agcnm": "기후에너지환경부",
            "obsnm": "용담",
            "addr": "전라북도 진안군",
            "etcaddr": "용담면    옥거리    용담초교",
            "lon": "127-32-10",
            "lat": "35-56-39 ",
            "links": []
        },
        {
            "rfobscd": "30014040",
            "agcnm": "기후에너지환경부",
            "obsnm": "장수군(장수초교)",
            "addr": "전라북도 장수군",
            "etcaddr": "장수읍 향교길 11-8",
            "lon": "127-31-22",
            "lat": "35-38-51 ",
            "links": []
        },
        {
            "rfobscd": "30014070",
            "agcnm": "기타",
            "obsnm": "천천",
            "addr": "전라북도 장수군",
            "etcaddr": "춘송리              천천국교",
            "lon": " - -  -  ",
            "lat": " - -  -  ",
            "links": []
        },
        {
            "rfobscd": "30014080",
            "agcnm": "기후에너지환경부",
            "obsnm": "진안군(대불리)",
            "addr": "전라북도 진안군",
            "etcaddr": "주천면 대불리 1138",
            "lon": "127-21-54",
            "lat": "35-57-42 ",
            "links": []
        },
        {
            "rfobscd": "30014090",
            "agcnm": "한국수자원공사",
            "obsnm": "진안",
            "addr": " ",
            "etcaddr": " ",
            "lon": "127-25-58",
            "lat": "35-54-34 ",
            "links": []
        },
        {
            "rfobscd": "30014100",
            "agcnm": "한국수자원공사",
            "obsnm": "장수",
            "addr": " ",
            "etcaddr": " ",
            "lon": "127-31-22",
            "lat": "35-38-53 ",
            "links": []
        },
        {
            "rfobscd": "30014120",
            "agcnm": "기후에너지환경부",
            "obsnm": "무주군(원통사)",
            "addr": "전라북도 무주군",
            "etcaddr": "안성면 죽천리 산175-1",
            "lon": "127-41-50",
            "lat": "35-49-02 ",
            "links": []
        },
        {
            "rfobscd": "30014130",
            "agcnm": "한국수자원공사",
            "obsnm": "계북",
            "addr": " ",
            "etcaddr": " ",
            "lon": "127-38-03",
            "lat": "35-47-05 ",
            "links": []
        },
        {
            "rfobscd": "30014140",
            "agcnm": "한국수자원공사",
            "obsnm": "진안군(황금리)",
            "addr": "전북특별자치도 정읍시",
            "etcaddr": "산외면 종산리 269",
            "lon": "127-05-37",
            "lat": "35-35-36 ",
            "links": []
        },
        {
            "rfobscd": "30014150",
            "agcnm": "한국수자원공사",
            "obsnm": "진안군(주평리)",
            "addr": "전북특별자치도 진안군",
            "etcaddr": "상전면 주평리 579-5",
            "lon": "127-29-10",
            "lat": "35-48-11 ",
            "links": []
        },
        {
            "rfobscd": "30014160",
            "agcnm": "한국수자원공사",
            "obsnm": "장수군(장판리)",
            "addr": "전북특별자치도 장수군",
            "etcaddr": "천천면 장판리 418-1",
            "lon": "127-30-49",
            "lat": "35-40-54 ",
            "links": []
        },
        {
            "rfobscd": "30014170",
            "agcnm": "한국수자원공사",
            "obsnm": "진안군(신괴리)",
            "addr": "전북특별자치도 진안군",
            "etcaddr": "안천면 신괴리 177-1",
            "lon": "127-32-48",
            "lat": "35-52-01 ",
            "links": []
        },
        {
            "rfobscd": "30014180",
            "agcnm": "한국수자원공사",
            "obsnm": "장수군(삼봉리)",
            "addr": "전북특별자치도 장수군",
            "etcaddr": "장계면 삼봉리 748-4",
            "lon": "127-36-03",
            "lat": "35-42-54 ",
            "links": []
        },
        {
            "rfobscd": "30014190",
            "agcnm": "한국수자원공사",
            "obsnm": "장수군(원촌리)",
            "addr": "전북특별자치도 장수군",
            "etcaddr": "계북면 원촌리 1050-59",
            "lon": "127-37-46",
            "lat": "35-48-27 ",
            "links": []
        },
        {
            "rfobscd": "30014210",
            "agcnm": "한국수자원공사",
            "obsnm": "진안군(주양리)",
            "addr": "전북특별자치도 진안군",
            "etcaddr": "주천면 주양리 산17-9",
            "lon": "127-25-34",
            "lat": "35-58-04 ",
            "links": []
        },
        {
            "rfobscd": "30014220",
            "agcnm": "기후에너지환경부",
            "obsnm": "무주군(죽천리)",
            "addr": "전북특별자치도 무주군 안성면",
            "etcaddr": " 죽천리 산 173-15",
            "lon": "127-41-14",
            "lat": "35-49-44 ",
            "links": []
        },
        {
            "rfobscd": "30034010",
            "agcnm": "기후에너지환경부",
            "obsnm": "무주군(무주중앙초교)",
            "addr": "전라북도 무주군",
            "etcaddr": "무주읍 읍내리 향학로 87",
            "lon": "127-39-47",
            "lat": "36-00-43 ",
            "links": []
        },
        {
            "rfobscd": "30034020",
            "agcnm": "기후에너지환경부",
            "obsnm": "무주군(적상초교)",
            "addr": "전라북도 무주군",
            "etcaddr": "적상면 사산리 1235-1",
            "lon": "127-39-24",
            "lat": "35-55-54 ",
            "links": []
        },
        {
            "rfobscd": "30034030",
            "agcnm": "한국수자원공사",
            "obsnm": "무주군(삼가리)",
            "addr": "전북특별자치도 무주군",
            "etcaddr": "적상면 삼가리 산367-1",
            "lon": "127-39-38",
            "lat": "35-53-35 ",
            "links": []
        },
        {
            "rfobscd": "30034040",
            "agcnm": "기후에너지환경부",
            "obsnm": "무주군(구천정수장)",
            "addr": "전라북도 무주군",
            "etcaddr": "설천면 백련사길 132",
            "lon": "127-46-37",
            "lat": "35-53-09 ",
            "links": []
        },
        {
            "rfobscd": "30034050",
            "agcnm": "한국수자원공사",
            "obsnm": "무주군(증산리)",
            "addr": "전북특별자치도 무주군",
            "etcaddr": "무풍면 증산리 791-2",
            "lon": "127-50-50",
            "lat": "35-56-47 ",
            "links": []
        },
        {
            "rfobscd": "30034054",
            "agcnm": "기후에너지환경부",
            "obsnm": "무주군(신촌농2교)",
            "addr": "전북특별자치도 무주군 설천면",
            "etcaddr": " 소천리 1482",
            "lon": "127-47-43",
            "lat": "36-00-20 ",
            "links": []
        },
        {
            "rfobscd": "30034060",
            "agcnm": "한국수자원공사",
            "obsnm": "무주군(기곡리)",
            "addr": "전북특별자치도 무주군",
            "etcaddr": "설천면 기곡리 408-1",
            "lon": "127-43-05",
            "lat": "36-00-46 ",
            "links": []
        },
        {
            "rfobscd": "30044010",
            "agcnm": "기타",
            "obsnm": "영동",
            "addr": "충청북도 영동군",
            "etcaddr": "영동읍              영동농고",
            "lon": "127-47-00",
            "lat": "36-11-00 ",
            "links": []
        },
        {
            "rfobscd": "30044020",
            "agcnm": "기타",
            "obsnm": "금산",
            "addr": "전라북도 금산군",
            "etcaddr": "금산읍    중도리    금산군청",
            "lon": "127-30-00",
            "lat": "36-06-00 ",
            "links": []
        },
        {
            "rfobscd": "30044030",
            "agcnm": "한국수자원공사",
            "obsnm": "금산군(선원리)",
            "addr": "충청남도 금산군",
            "etcaddr": "부리면 선원리 산142",
            "lon": "127-32-12",
            "lat": "36-04-14 ",
            "links": []
        },
        {
            "rfobscd": "30044040",
            "agcnm": "한국수자원공사",
            "obsnm": "영동군(산막리)",
            "addr": "충청북도 영동군",
            "etcaddr": "양강면 산막리 산17-1",
            "lon": "127-47-29",
            "lat": "36-06-41 ",
            "links": []
        },
        {
            "rfobscd": "30054010",
            "agcnm": "기후에너지환경부",
            "obsnm": "상주시(삼포리)",
            "addr": "경상북도 상주시",
            "etcaddr": "모서면 삼포리 산22-4",
            "lon": "127-57-28",
            "lat": "36-20-19 ",
            "links": []
        },
        {
            "rfobscd": "30054020",
            "agcnm": "기후에너지환경부",
            "obsnm": "영동군(궁촌리)",
            "addr": "충청북도 영동군",
            "etcaddr": "상촌면 궁촌5길 6",
            "lon": "127-55-03",
            "lat": "36-06-28 ",
            "links": []
        },
        {
            "rfobscd": "30054030",
            "agcnm": "한국수자원공사",
            "obsnm": "영동군(남성리)",
            "addr": "충청북도 영동군",
            "etcaddr": "황간면 남성리 산4-1",
            "lon": "127-54-59",
            "lat": "36-14-09 ",
            "links": []
        },
        {
            "rfobscd": "30054040",
            "agcnm": "기후에너지환경부",
            "obsnm": "상주시(화동초교)",
            "addr": "경상북도 상주시",
            "etcaddr": "화동면 이소1길 78",
            "lon": "127-57-07",
            "lat": "36-23-32 ",
            "links": []
        },
        {
            "rfobscd": "30054050",
            "agcnm": "기후에너지환경부",
            "obsnm": "상주시(화령초교)",
            "addr": "경상북도 상주시",
            "etcaddr": "화서면 화령로 57",
            "lon": "127-57-08",
            "lat": "36-26-51 ",
            "links": []
        },
        {
            "rfobscd": "30054060",
            "agcnm": "기후에너지환경부",
            "obsnm": "영동군(웅북리)",
            "addr": "충청북도 영동군",
            "etcaddr": "추풍령면 웅북리 555-11",
            "lon": "128-01-13",
            "lat": "36-15-25 ",
            "links": []
        },
        {
            "rfobscd": "30054070",
            "agcnm": "한국수자원공사",
            "obsnm": "상주시(득수리)",
            "addr": "경상북도 상주시",
            "etcaddr": "모서면 득수리 250-1",
            "lon": "127-54-01",
            "lat": "36-19-52 ",
            "links": []
        },
        {
            "rfobscd": "30054080",
            "agcnm": "한국수자원공사",
            "obsnm": "영동군(궁촌리2)",
            "addr": "충청북도 영동군",
            "etcaddr": "상촌면 궁촌리 128-1",
            "lon": "127-55-44",
            "lat": "36-19-52 ",
            "links": []
        },
        {
            "rfobscd": "30054090",
            "agcnm": "기후에너지환경부",
            "obsnm": "영동군(신안리)",
            "addr": "충청북도 영동군 추풍령면",
            "etcaddr": " 신안리 57-6",
            "lon": "128-00-57",
            "lat": "36-15-08 ",
            "links": []
        },
        {
            "rfobscd": "30064010",
            "agcnm": "기타",
            "obsnm": "개심",
            "addr": "충청북도 옥천군",
            "etcaddr": "이원면    개심리",
            "lon": "127-38-00",
            "lat": "36-12-00 ",
            "links": []
        },
        {
            "rfobscd": "30064020",
            "agcnm": "한국수자원공사",
            "obsnm": "옥천군(원동리)",
            "addr": "충청북도 옥천군",
            "etcaddr": "이원면 원동리 산26-2",
            "lon": "127-39-09",
            "lat": "36-14-20 ",
            "links": []
        },
        {
            "rfobscd": "30074010",
            "agcnm": "기후에너지환경부",
            "obsnm": "옥천군(청산초교)",
            "addr": "충청북도 옥천군",
            "etcaddr": "청산면 지전길 36-19",
            "lon": "127-47-39",
            "lat": "36-20-46 ",
            "links": []
        },
        {
            "rfobscd": "30074030",
            "agcnm": "기후에너지환경부",
            "obsnm": "보은군(삼산초교)",
            "addr": "충청북도 보은군",
            "etcaddr": "보은읍 보은로 109-6",
            "lon": "127-42-60",
            "lat": "36-29-06 ",
            "links": []
        },
        {
            "rfobscd": "30074040",
            "agcnm": "기후에너지환경부",
            "obsnm": "보은",
            "addr": " ",
            "etcaddr": " ",
            "lon": "127-44-00",
            "lat": "36-28-00 ",
            "links": []
        },
        {
            "rfobscd": "30074050",
            "agcnm": "기후에너지환경부",
            "obsnm": "보은군(관기초교)",
            "addr": "충청북도 보은군",
            "etcaddr": "마로면 관기송현로 109",
            "lon": "127-49-19",
            "lat": "36-26-08 ",
            "links": []
        },
        {
            "rfobscd": "30074060",
            "agcnm": "한국수자원공사",
            "obsnm": "보은군(구병리)",
            "addr": "충청북도 보은군",
            "etcaddr": "속리산면 구병리 산5",
            "lon": "127-52-38",
            "lat": "36-28-31 ",
            "links": []
        },
        {
            "rfobscd": "30074070",
            "agcnm": "기후에너지환경부",
            "obsnm": "옥천군(도로관리사업소)",
            "addr": "충청북도 옥천군",
            "etcaddr": "청성면 남부로 3172",
            "lon": "127-44-03",
            "lat": "36-22-24 ",
            "links": []
        },
        {
            "rfobscd": "30074080",
            "agcnm": "기후에너지환경부",
            "obsnm": "보은군(동정리)",
            "addr": "충청북도 보은군",
            "etcaddr": "수한면 동정리 75-3",
            "lon": "127-39-51",
            "lat": "36-28-25 ",
            "links": []
        },
        {
            "rfobscd": "30074090",
            "agcnm": "기후에너지환경부",
            "obsnm": "보은군(이원리)",
            "addr": "충청북도 보은군",
            "etcaddr": "내북면 이원리 234-3",
            "lon": "127-40-40",
            "lat": "36-32-32 ",
            "links": []
        },
        {
            "rfobscd": "30074100",
            "agcnm": "기후에너지환경부",
            "obsnm": "옥천군(묘금리)",
            "addr": "충청북도 옥천군",
            "etcaddr": "청성면 묘금리 67-2",
            "lon": "127-43-56",
            "lat": "36-16-33 ",
            "links": []
        },
        {
            "rfobscd": "30074110",
            "agcnm": "기후에너지환경부",
            "obsnm": "보은군(송죽초교)",
            "addr": "충청북도 보은군",
            "etcaddr": "삼승면 남부로 3927",
            "lon": "127-44-04",
            "lat": "36-26-14 ",
            "links": []
        },
        {
            "rfobscd": "30074130",
            "agcnm": "기후에너지환경부",
            "obsnm": "보은군(삼가분교)",
            "addr": "충청북도 보은군",
            "etcaddr": "속리산면 삼가구병길 9",
            "lon": "127-51-39",
            "lat": "36-29-28 ",
            "links": []
        },
        {
            "rfobscd": "30074140",
            "agcnm": "한국수자원공사",
            "obsnm": "보은군(신함리)",
            "addr": "충청북도 보은군",
            "etcaddr": "보은읍 신함리 452-2",
            "lon": "127-43-38",
            "lat": "36-31-00 ",
            "links": []
        },
        {
            "rfobscd": "30074150",
            "agcnm": "한국수자원공사",
            "obsnm": "옥천군(산계리)",
            "addr": "충청북도 옥천군",
            "etcaddr": "청성면 산계리 산64",
            "lon": "127-44-14",
            "lat": "36-18-39 ",
            "links": []
        },
        {
            "rfobscd": "30074160",
            "agcnm": "한국수자원공사",
            "obsnm": "부여군(삼산리)",
            "addr": "충청남도 부여군",
            "etcaddr": "외산면 삼산리 84",
            "lon": "126-43-01",
            "lat": "36-20-34 ",
            "links": []
        },
        {
            "rfobscd": "30084010",
            "agcnm": "기후에너지환경부",
            "obsnm": "옥천",
            "addr": "충청북도 옥천군",
            "etcaddr": "옥천면 매화리 농업기술센터",
            "lon": "127-35-55",
            "lat": "36-17-50 ",
            "links": []
        },
        {
            "rfobscd": "30084030",
            "agcnm": "기후에너지환경부",
            "obsnm": "옥천군(안내초교)",
            "addr": "충청북도 옥천군",
            "etcaddr": "안내면 현리길 74",
            "lon": "127-39-42",
            "lat": "36-23-39 ",
            "links": []
        },
        {
            "rfobscd": "30084040",
            "agcnm": "한국수자원공사",
            "obsnm": "옥천군(대정리)",
            "addr": "충청북도 옥천군",
            "etcaddr": "군북면 대정리 답574-8",
            "lon": "127-32-30",
            "lat": "36-23-05 ",
            "links": []
        },
        {
            "rfobscd": "30084050",
            "agcnm": "한국수자원공사",
            "obsnm": "금산군(마전리)",
            "addr": "충청남도 금산군",
            "etcaddr": "추부면 마전리 353-2",
            "lon": "127-28-10",
            "lat": "36-11-24 ",
            "links": []
        },
        {
            "rfobscd": "30084060",
            "agcnm": "한국수자원공사",
            "obsnm": "금산군(상곡리)",
            "addr": "충청북도 옥천군",
            "etcaddr": "이원면 윤정리 268-1",
            "lon": "127-34-35",
            "lat": "36-12-17 ",
            "links": []
        },
        {
            "rfobscd": "30084070",
            "agcnm": "기후에너지환경부",
            "obsnm": "청주시(문화재조사연구단)",
            "addr": "충청북도 청주시",
            "etcaddr": "서원구 현도면 노산2길 3-57",
            "lon": "127-26-39",
            "lat": "36-27-18 ",
            "links": []
        },
        {
            "rfobscd": "30084080",
            "agcnm": "한국수자원공사",
            "obsnm": "청원군(상장리)",
            "addr": "충청북도 청주시",
            "etcaddr": "문의면 상장리 산1-8",
            "lon": "127-30-31",
            "lat": "36-30-46 ",
            "links": []
        },
        {
            "rfobscd": "30084090",
            "agcnm": "한국수자원공사",
            "obsnm": "옥천군(인포리)",
            "addr": "충청북도 옥천군",
            "etcaddr": "안내면 인포리 390-2",
            "lon": "127-39-22",
            "lat": "36-22-11 ",
            "links": []
        },
        {
            "rfobscd": "30094010",
            "agcnm": "기후에너지환경부",
            "obsnm": "금산군(신대리)",
            "addr": "충청남도 금산군",
            "etcaddr": "복수면 신대리 448",
            "lon": "127-22-45",
            "lat": "36-12-50 ",
            "links": []
        },
        {
            "rfobscd": "30094020",
            "agcnm": "기후에너지환경부",
            "obsnm": "대전시(원촌교)",
            "addr": "대전광역시 대덕구",
            "etcaddr": "대화동 원촌교",
            "lon": "127-24-36",
            "lat": "36-22-42 ",
            "links": []
        },
        {
            "rfobscd": "30094030",
            "agcnm": "기후에너지환경부",
            "obsnm": "대전시(두계교)",
            "addr": "대전광역시 유성구",
            "etcaddr": "방동 두계교",
            "lon": "127-16-44",
            "lat": "36-15-59 ",
            "links": []
        },
        {
            "rfobscd": "30094040",
            "agcnm": "기후에너지환경부",
            "obsnm": "대전시(만년교)",
            "addr": "대전광역시 서구",
            "etcaddr": "월평동 만년교",
            "lon": "127-20-59",
            "lat": "36-21-06 ",
            "links": []
        },
        {
            "rfobscd": "30094050",
            "agcnm": "기후에너지환경부",
            "obsnm": "대전시(인창교)",
            "addr": "대전광역시 동구",
            "etcaddr": "인동 인창교",
            "lon": "127-26-04",
            "lat": "36-19-25 ",
            "links": []
        },
        {
            "rfobscd": "30104010",
            "agcnm": "기후에너지환경부",
            "obsnm": "세종시(부강면사무소)",
            "addr": "세종특별자치시",
            "etcaddr": "부강면 부강5길 38",
            "lon": "127-22-16",
            "lat": "36-31-45 ",
            "links": []
        },
        {
            "rfobscd": "30104040",
            "agcnm": "기후에너지환경부",
            "obsnm": "세종시(명학리)",
            "addr": "세종특별자치시   연동면",
            "etcaddr": " 명학리 963",
            "lon": "127-21-27",
            "lat": "36-31-12 ",
            "links": []
        },
        {
            "rfobscd": "30114010",
            "agcnm": "기후에너지환경부",
            "obsnm": "천안시(병천초교)",
            "addr": "충청남도 천안시",
            "etcaddr": "병천면 병천2로 35",
            "lon": "127-18-00",
            "lat": "36-45-54 ",
            "links": []
        },
        {
            "rfobscd": "30114020",
            "agcnm": "기후에너지환경부",
            "obsnm": "청주시(흥덕교)",
            "addr": "충청북도 청주시",
            "etcaddr": "흥덕구 운천동 흥덕교",
            "lon": "127-28-53",
            "lat": "36-38-48 ",
            "links": []
        },
        {
            "rfobscd": "30114030",
            "agcnm": "기후에너지환경부",
            "obsnm": "진천군(진천여중)",
            "addr": "충청북도 진천군",
            "etcaddr": "진천읍 성석리 산8-6",
            "lon": "127-27-22",
            "lat": "36-52-09 ",
            "links": []
        },
        {
            "rfobscd": "30114040",
            "agcnm": "기후에너지환경부",
            "obsnm": "청주시(가덕초교)",
            "addr": "충청북도 청주시상당구",
            "etcaddr": "가덕면 병암리 97-1",
            "lon": "127-34-39",
            "lat": "36-34-41 ",
            "links": []
        },
        {
            "rfobscd": "30114050",
            "agcnm": "기후에너지환경부",
            "obsnm": "음성군(대소보건지소)",
            "addr": "충청북도 음성군",
            "etcaddr": "대소면 오태로 57-16",
            "lon": "127-29-02",
            "lat": "36-58-21 ",
            "links": []
        },
        {
            "rfobscd": "30114060",
            "agcnm": "기후에너지환경부",
            "obsnm": "증평군(반탄교)",
            "addr": "충청북도 증평군",
            "etcaddr": "증평읍 초중리 518 (반탄교)",
            "lon": "127-34-21",
            "lat": "36-47-01 ",
            "links": []
        },
        {
            "rfobscd": "30114070",
            "agcnm": "기후에너지환경부",
            "obsnm": "세종시(농정원)",
            "addr": "세종특별자치시",
            "etcaddr": "조치원읍 군청로 87-16",
            "lon": "127-17-33",
            "lat": "36-35-33 ",
            "links": []
        },
        {
            "rfobscd": "30114090",
            "agcnm": "기후에너지환경부",
            "obsnm": "음성군(쌍봉리)",
            "addr": "충청북도 음성군",
            "etcaddr": "금왕면 쌍봉리 488",
            "lon": "127-33-19",
            "lat": "37-00-10 ",
            "links": []
        },
        {
            "rfobscd": "30114100",
            "agcnm": "기후에너지환경부",
            "obsnm": "천안시(화청교)",
            "addr": "충청남도 천안시",
            "etcaddr": "동면 화덕리 650",
            "lon": "127-23-53",
            "lat": "36-45-43 ",
            "links": []
        },
        {
            "rfobscd": "30114110",
            "agcnm": "기후에너지환경부",
            "obsnm": "옥산",
            "addr": "충청북도 청원군 옥산면",
            "etcaddr": "환희리",
            "lon": "127-21-42",
            "lat": "36-40-28 ",
            "links": []
        },
        {
            "rfobscd": "30114120",
            "agcnm": "기후에너지환경부",
            "obsnm": "초평",
            "addr": "충청북도 진천군 초평면",
            "etcaddr": "용정리 금곡교",
            "lon": "127-31-54",
            "lat": "36-50-49 ",
            "links": []
        },
        {
            "rfobscd": "30124010",
            "agcnm": "기후에너지환경부",
            "obsnm": "공주시(금강교)",
            "addr": "충청남도 공주시",
            "etcaddr": "신관동 금강교입구",
            "lon": "127-07-40",
            "lat": "36-28-13 ",
            "links": []
        },
        {
            "rfobscd": "30124020",
            "agcnm": "기후에너지환경부",
            "obsnm": "부여군(홍산초교)",
            "addr": "충청남도 부여군",
            "etcaddr": "홍산면 홍산로111번길 7",
            "lon": "126-45-45",
            "lat": "36-13-03 ",
            "links": []
        },
        {
            "rfobscd": "30124030",
            "agcnm": "기타",
            "obsnm": "부여",
            "addr": "충청북도 부여군",
            "etcaddr": "부여읍    구료리",
            "lon": "126-55-00",
            "lat": "36-16-00 ",
            "links": []
        },
        {
            "rfobscd": "30124040",
            "agcnm": "기후에너지환경부",
            "obsnm": "청양군(청양읍사무소)",
            "addr": "충청남도 청양군",
            "etcaddr": "청양읍 칠갑산로9길 32",
            "lon": "126-48-24",
            "lat": "36-27-13 ",
            "links": []
        },
        {
            "rfobscd": "30124050",
            "agcnm": "기후에너지환경부",
            "obsnm": "청양군(119안전센터)",
            "addr": "충청남도 청양군",
            "etcaddr": "정산면 용두리 76-8",
            "lon": "126-56-24",
            "lat": "36-25-05 ",
            "links": []
        },
        {
            "rfobscd": "30124060",
            "agcnm": "기후에너지환경부",
            "obsnm": "공주시(정안면사무소)",
            "addr": "충청남도 공주시",
            "etcaddr": "정안면 정안중앙길 157",
            "lon": "127-07-13",
            "lat": "36-36-31 ",
            "links": []
        },
        {
            "rfobscd": "30124070",
            "agcnm": "기후에너지환경부",
            "obsnm": "공주시(반포중)",
            "addr": "충청남도 공주시",
            "etcaddr": "반포면 원당1길 28",
            "lon": "127-14-35",
            "lat": "36-24-13 ",
            "links": []
        },
        {
            "rfobscd": "30124080",
            "agcnm": "기후에너지환경부",
            "obsnm": "공주시(복룡리)",
            "addr": "충청남도 공주시",
            "etcaddr": "이인면 복룡리 562-4",
            "lon": "127-04-05",
            "lat": "36-20-44 ",
            "links": []
        },
        {
            "rfobscd": "30124090",
            "agcnm": "기후에너지환경부",
            "obsnm": "부여군(백제교)",
            "addr": "충청남도 부여군",
            "etcaddr": "규암면 규암리 백제교",
            "lon": "126-53-30",
            "lat": "36-16-33 ",
            "links": []
        },
        {
            "rfobscd": "30124100",
            "agcnm": "기후에너지환경부",
            "obsnm": "공주시(유구초교)",
            "addr": "충청남도 공주시",
            "etcaddr": "유구읍 석남리 196-1",
            "lon": "126-57-02",
            "lat": "36-33-13 ",
            "links": []
        },
        {
            "rfobscd": "30124110",
            "agcnm": "기후에너지환경부",
            "obsnm": "세종시(문성교)",
            "addr": "세종특별자치시",
            "etcaddr": "장군면 평기리 349-9",
            "lon": "127-11-46",
            "lat": "36-30-53 ",
            "links": []
        },
        {
            "rfobscd": "30124120",
            "agcnm": "기후에너지환경부",
            "obsnm": "우성",
            "addr": "충청남도 공주시 사곡면",
            "etcaddr": "화월리 국재교",
            "lon": "127-02-36",
            "lat": "36-28-57 ",
            "links": []
        },
        {
            "rfobscd": "30134010",
            "agcnm": "기후에너지환경부",
            "obsnm": "논산시(연산중)",
            "addr": "충청남도 논산시",
            "etcaddr": "연산면 청동로 113-14",
            "lon": "127-12-25",
            "lat": "36-12-48 ",
            "links": []
        },
        {
            "rfobscd": "30134020",
            "agcnm": "기후에너지환경부",
            "obsnm": "완주군(운주초교)",
            "addr": "전라북도 완주군",
            "etcaddr": "운주면 장선리 505-1",
            "lon": "127-16-45",
            "lat": "36-05-28 ",
            "links": []
        },
        {
            "rfobscd": "30134030",
            "agcnm": "한국농어촌공사",
            "obsnm": "탑정",
            "addr": "충청남도 논산군",
            "etcaddr": "가야곡면  동면리",
            "lon": "127-09-00",
            "lat": "36-10-32 ",
            "links": []
        },
        {
            "rfobscd": "30134040",
            "agcnm": "기후에너지환경부",
            "obsnm": "논산시(동산초교)",
            "addr": "충청남도 논산시",
            "etcaddr": "양촌면 황산벌로 436번길 43-4",
            "lon": "127-14-30",
            "lat": "36-08-25 ",
            "links": []
        },
        {
            "rfobscd": "30134050",
            "agcnm": "기후에너지환경부",
            "obsnm": "논산시(토양리)",
            "addr": "충청남도 논산시",
            "etcaddr": "은진면 토양리 69(도)",
            "lon": "127-06-09",
            "lat": "36-08-57 ",
            "links": []
        },
        {
            "rfobscd": "30144010",
            "agcnm": "기후에너지환경부",
            "obsnm": "논산시(황산리)",
            "addr": "충청남도 논산시",
            "etcaddr": "강경읍 금백로 45",
            "lon": "127-00-31",
            "lat": "36-09-16 ",
            "links": []
        },
        {
            "rfobscd": "30144020",
            "agcnm": "기후에너지환경부",
            "obsnm": "익산시(함열초교)",
            "addr": "전라북도 익산시",
            "etcaddr": "함열읍 함열8길 2",
            "lon": "126-57-55",
            "lat": "36-04-47 ",
            "links": []
        },
        {
            "rfobscd": "30144030",
            "agcnm": "기후에너지환경부",
            "obsnm": "서천군(망월리)",
            "addr": "충청남도 서천군",
            "etcaddr": "화양면 망월리 2-1",
            "lon": "126-45-25",
            "lat": "36-01-46 ",
            "links": []
        },
        {
            "rfobscd": "30144040",
            "agcnm": "기후에너지환경부",
            "obsnm": "서천군(충남디자인예술고)",
            "addr": "충청남도 서천군",
            "etcaddr": "한산면 한마로 114",
            "lon": "126-48-13",
            "lat": "36-05-21 ",
            "links": []
        },
        {
            "rfobscd": "30144050",
            "agcnm": "기후에너지환경부",
            "obsnm": "익산시(연동리)",
            "addr": "전라북도 익산시",
            "etcaddr": "삼기면 연동리 산1-1",
            "lon": "127-02-06",
            "lat": "36-02-02 ",
            "links": []
        },
        {
            "rfobscd": "31014010",
            "agcnm": "기후에너지환경부",
            "obsnm": "홍성군(홍성초교)",
            "addr": "충청남도 홍성군",
            "etcaddr": "홍성읍 조양로 43",
            "lon": "126-39-28",
            "lat": "36-35-59 ",
            "links": []
        },
        {
            "rfobscd": "31014020",
            "agcnm": "기후에너지환경부",
            "obsnm": "예산군(예산국토)",
            "addr": "충청남도 예산군",
            "etcaddr": "오가면 오가중앙로 69",
            "lon": "126-47-52",
            "lat": "36-41-23 ",
            "links": []
        },
        {
            "rfobscd": "31014030",
            "agcnm": "기후에너지환경부",
            "obsnm": "예산군(덕산면사무소)",
            "addr": "충청남도 예산군",
            "etcaddr": "덕산면 덕산온천로 391",
            "lon": "126-39-55",
            "lat": "36-42-05 ",
            "links": []
        },
        {
            "rfobscd": "31014040",
            "agcnm": "한국농어촌공사",
            "obsnm": "삽교호",
            "addr": "충청남도 당진군 신평면",
            "etcaddr": "운정",
            "lon": "126-49-46",
            "lat": "36-53-16 ",
            "links": []
        },
        {
            "rfobscd": "31014050",
            "agcnm": "한국농어촌공사",
            "obsnm": "예당",
            "addr": "충청남도 예산군 대흥면",
            "etcaddr": "노동",
            "lon": "126-30-00",
            "lat": "37-54-00 ",
            "links": []
        },
        {
            "rfobscd": "31014060",
            "agcnm": "한국농어촌공사",
            "obsnm": "궁평",
            "addr": "충청남도 아산시 송악면",
            "etcaddr": "궁평리",
            "lon": "127-00-00",
            "lat": "36-44-00 ",
            "links": []
        },
        {
            "rfobscd": "31014070",
            "agcnm": "한국농어촌공사",
            "obsnm": "아산",
            "addr": "충청남도 아산시 모종면",
            "etcaddr": " ",
            "lon": "127-00-44",
            "lat": "36-46-48 ",
            "links": []
        },
        {
            "rfobscd": "31014090",
            "agcnm": "기후에너지환경부",
            "obsnm": "당진시(순성초교)",
            "addr": "충청남도 당진시",
            "etcaddr": "순성면 순성로 473",
            "lon": "126-42-42",
            "lat": "36-50-36 ",
            "links": []
        },
        {
            "rfobscd": "31014100",
            "agcnm": "기후에너지환경부",
            "obsnm": "청양군(가남초교)",
            "addr": "충청남도 청양군",
            "etcaddr": "비봉면 록평리 28-9",
            "lon": "126-47-17",
            "lat": "36-30-57 ",
            "links": []
        },
        {
            "rfobscd": "31014110",
            "agcnm": "기후에너지환경부",
            "obsnm": "예산군(신양리)",
            "addr": "충청남도 예산군",
            "etcaddr": "신양면 신양리 434",
            "lon": "126-51-40",
            "lat": "36-35-59 ",
            "links": []
        },
        {
            "rfobscd": "31014120",
            "agcnm": "기후에너지환경부",
            "obsnm": "아산시(초사초교)",
            "addr": "충청남도 아산시",
            "etcaddr": "초사길 122",
            "lon": "126-58-24",
            "lat": "36-45-05 ",
            "links": []
        },
        {
            "rfobscd": "31014130",
            "agcnm": "기후에너지환경부",
            "obsnm": "아산시(휴대교)",
            "addr": "충청남도 아산시",
            "etcaddr": "배방읍 휴대세교길 7-7",
            "lon": "127-06-48",
            "lat": "36-46-47 ",
            "links": []
        },
        {
            "rfobscd": "31014140",
            "agcnm": "기후에너지환경부",
            "obsnm": "천안시(신흥교)",
            "addr": "충청남도 천안시",
            "etcaddr": "동남구 광덕면 매당리 신흥교",
            "lon": "127-06-48",
            "lat": "36-42-11 ",
            "links": []
        },
        {
            "rfobscd": "31014150",
            "agcnm": "기후에너지환경부",
            "obsnm": "아산시(강청교)",
            "addr": "충청남도 아산시",
            "etcaddr": "염치읍 강청리 강청교",
            "lon": "126-56-01",
            "lat": "36-49-18 ",
            "links": []
        },
        {
            "rfobscd": "31014160",
            "agcnm": "한국농어촌공사",
            "obsnm": "광시",
            "addr": "충청남도 예산군",
            "etcaddr": "광시면 광시리 광시교",
            "lon": "126-46-45",
            "lat": "36-33-39 ",
            "links": []
        },
        {
            "rfobscd": "31014170",
            "agcnm": "한국농어촌공사",
            "obsnm": "대흥",
            "addr": "충청남도 예산군",
            "etcaddr": "대흥면 노동리 대흥관리소",
            "lon": "126-48-54",
            "lat": "36-38-16 ",
            "links": []
        },
        {
            "rfobscd": "31014180",
            "agcnm": "한국농어촌공사",
            "obsnm": "송석",
            "addr": "충청남도 예산군",
            "etcaddr": "대술면 송석리 송석저수지",
            "lon": "126-56-42",
            "lat": "36-41-05 ",
            "links": []
        },
        {
            "rfobscd": "31014190",
            "agcnm": "한국농어촌공사",
            "obsnm": "예산2",
            "addr": "충청남도 예산군",
            "etcaddr": "예산읍 주교리 농진공예산지사",
            "lon": "126-50-07",
            "lat": "36-40-05 ",
            "links": []
        },
        {
            "rfobscd": "31014192",
            "agcnm": "기후에너지환경부",
            "obsnm": "예산군(은사교)",
            "addr": "충청남도 예산군",
            "etcaddr": "광시면 용두리 은사교",
            "lon": "126-46-45",
            "lat": "36-33-39 ",
            "links": []
        },
        {
            "rfobscd": "31014195",
            "agcnm": "한국농어촌공사",
            "obsnm": "신대교",
            "addr": "충청남도 예산군 광시면",
            "etcaddr": "관음리 190-15 인근 교량",
            "lon": "126-47-07",
            "lat": "36-34-10 ",
            "links": []
        },
        {
            "rfobscd": "31014198",
            "agcnm": "한국농어촌공사",
            "obsnm": "배약교",
            "addr": "충청남도 예산군 신양면",
            "etcaddr": "녹문리 308번지 인근 교량",
            "lon": "126-50-56",
            "lat": "36-36-42 ",
            "links": []
        },
        {
            "rfobscd": "32034010",
            "agcnm": "기후에너지환경부",
            "obsnm": "보령시(미산면사무소)",
            "addr": "충청남도 보령시",
            "etcaddr": "미산면 내평리 357-2",
            "lon": "126-40-39",
            "lat": "36-12-39 ",
            "links": []
        },
        {
            "rfobscd": "32034020",
            "agcnm": "기후에너지환경부",
            "obsnm": "보령시(미산초교)",
            "addr": "충청남도 보령시",
            "etcaddr": "미산면 도화담리 94",
            "lon": "126-40-40",
            "lat": "36-17-19 ",
            "links": []
        },
        {
            "rfobscd": "32034050",
            "agcnm": "한국수자원공사",
            "obsnm": "보령시(보령댐)",
            "addr": "충청남도 보령시",
            "etcaddr": "미산면 용수리 산39-1",
            "lon": "126-37-58",
            "lat": "36-14-50 ",
            "links": []
        },
        {
            "rfobscd": "32034060",
            "agcnm": "한국수자원공사",
            "obsnm": "보령시(도화담리)",
            "addr": "충청남도 보령시",
            "etcaddr": "미산면 도화담리 79",
            "lon": "126-40-48",
            "lat": "36-17-11 ",
            "links": []
        },
        {
            "rfobscd": "32034070",
            "agcnm": "한국농어촌공사",
            "obsnm": "청천",
            "addr": "충남 보령시 죽정동",
            "etcaddr": "48-1",
            "lon": "126-37-32",
            "lat": "36-22-46 ",
            "links": []
        },
        {
            "rfobscd": "33014010",
            "agcnm": "기후에너지환경부",
            "obsnm": "완주군(고산중교)",
            "addr": "전라북도 완주군",
            "etcaddr": "고산면 읍내3길 41 고산중학교",
            "lon": "127-12-30",
            "lat": "35-58-43 ",
            "links": []
        },
        {
            "rfobscd": "33014020",
            "agcnm": "기후에너지환경부",
            "obsnm": "군산시(임피초교)",
            "addr": "전라북도 군산시",
            "etcaddr": "임피면 읍내리 임피초등학교",
            "lon": "126-50-56",
            "lat": "35-59-15 ",
            "links": []
        },
        {
            "rfobscd": "33014030",
            "agcnm": "한국농어촌공사",
            "obsnm": "경천",
            "addr": "전라북도 완주군 경천면",
            "etcaddr": "경천",
            "lon": "127-14-20",
            "lat": "36-01-16 ",
            "links": []
        },
        {
            "rfobscd": "33014040",
            "agcnm": "한국농어촌공사",
            "obsnm": "대아",
            "addr": "전라북도 완주군 고산면",
            "etcaddr": "소향",
            "lon": "127-15-47",
            "lat": "35-58-57 ",
            "links": []
        },
        {
            "rfobscd": "33014050",
            "agcnm": "한국농어촌공사",
            "obsnm": "동상",
            "addr": "전라북도 완주군 동상면",
            "etcaddr": "수만",
            "lon": "127-16-27",
            "lat": "35-57-11 ",
            "links": []
        },
        {
            "rfobscd": "33014060",
            "agcnm": "기후에너지환경부",
            "obsnm": "대천",
            "addr": "전라북도 완주군 삼례읍",
            "etcaddr": "삼례리 삼례교",
            "lon": "127-04-40",
            "lat": "35-53-47 ",
            "links": []
        },
        {
            "rfobscd": "33014070",
            "agcnm": "기후에너지환경부",
            "obsnm": "완주군(구이초교)",
            "addr": "전라북도 완주군",
            "etcaddr": "구이면 항가리 구이초등학교",
            "lon": "127-07-12",
            "lat": "35-43-13 ",
            "links": []
        },
        {
            "rfobscd": "33014080",
            "agcnm": "기후에너지환경부",
            "obsnm": "김제시(용지초교)",
            "addr": "전라북도 김제시",
            "etcaddr": "용지면 구암리 용지초등학교",
            "lon": "126-57-32",
            "lat": "35-51-17 ",
            "links": []
        },
        {
            "rfobscd": "33014090",
            "agcnm": "기후에너지환경부",
            "obsnm": "익산시(미륵초교)",
            "addr": "전라북도 익산시",
            "etcaddr": "금마면 용순리 미륵초등학교",
            "lon": "127-01-21",
            "lat": "36-00-05 ",
            "links": []
        },
        {
            "rfobscd": "33014100",
            "agcnm": "기후에너지환경부",
            "obsnm": "전주시(미산교)",
            "addr": "전라북도 전주시",
            "etcaddr": "덕진구 전미동2가 미산교",
            "lon": "127-05-51",
            "lat": "35-52-46 ",
            "links": []
        },
        {
            "rfobscd": "33014110",
            "agcnm": "기후에너지환경부",
            "obsnm": "완주군(용봉교)",
            "addr": "전라북도 완주군",
            "etcaddr": "봉동읍 장기리 용봉교",
            "lon": "127-10-15",
            "lat": "35-56-31 ",
            "links": []
        },
        {
            "rfobscd": "33014120",
            "agcnm": "기후에너지환경부",
            "obsnm": "완주군(용진초교)",
            "addr": "전라북도 완주군",
            "etcaddr": "용진면 상삼리 용진초등학교",
            "lon": "127-10-32",
            "lat": "35-51-26 ",
            "links": []
        },
        {
            "rfobscd": "33024020",
            "agcnm": "기후에너지환경부",
            "obsnm": "김제시(금구초교)",
            "addr": "전라북도 김제시",
            "etcaddr": "금구면 금구리 금구초등학교",
            "lon": "127-00-47",
            "lat": "35-46-27 ",
            "links": []
        },
        {
            "rfobscd": "33024030",
            "agcnm": "기후에너지환경부",
            "obsnm": "정읍시(고부초교)",
            "addr": "전라북도 정읍시",
            "etcaddr": "고부면 고부리 고부초등학교",
            "lon": "126-46-17",
            "lat": "35-37-17 ",
            "links": []
        },
        {
            "rfobscd": "33024040",
            "agcnm": "기후에너지환경부",
            "obsnm": "김제시(김제중앙중교)",
            "addr": "전라북도 김제시",
            "etcaddr": "옥산동 김제중앙중학교",
            "lon": "126-53-20",
            "lat": "35-49-42 ",
            "links": []
        },
        {
            "rfobscd": "33024050",
            "agcnm": "기후에너지환경부",
            "obsnm": "정읍시(태인중교)",
            "addr": "전라북도 정읍시",
            "etcaddr": "태인면 태성리 태인중학교",
            "lon": "126-56-14",
            "lat": "35-39-14 ",
            "links": []
        },
        {
            "rfobscd": "33024070",
            "agcnm": "기후에너지환경부",
            "obsnm": "정읍시(산외중교)",
            "addr": "전라북도 정읍시",
            "etcaddr": "산외면 정량리 산외중학교",
            "lon": "127-02-41",
            "lat": "35-37-08 ",
            "links": []
        },
        {
            "rfobscd": "33024080",
            "agcnm": "기후에너지환경부",
            "obsnm": "정읍시(정읍북초교)",
            "addr": "전라북도 정읍시",
            "etcaddr": "농소동 정읍북초등학교",
            "lon": "126-50-58",
            "lat": "35-34-43 ",
            "links": []
        },
        {
            "rfobscd": "33034030",
            "agcnm": "한국수자원공사",
            "obsnm": "부안군(부안댐)",
            "addr": "전북특별자치도 부안군",
            "etcaddr": "변산면 부안댐로 280-26",
            "lon": "126-34-18",
            "lat": "35-40-43 ",
            "links": []
        },
        {
            "rfobscd": "33034040",
            "agcnm": "한국수자원공사",
            "obsnm": "부안군(부안청림천문대)",
            "addr": "전북특별자치도 부안군",
            "etcaddr": "상서면 노적길 25",
            "lon": "126-36-55",
            "lat": "35-39-28 ",
            "links": []
        },
        {
            "rfobscd": "40014030",
            "agcnm": "한국농어촌공사",
            "obsnm": "약수",
            "addr": "전라남도 장성군 북하면",
            "etcaddr": "약수리",
            "lon": "126-55-40",
            "lat": "35-25-29 ",
            "links": []
        },
        {
            "rfobscd": "40014050",
            "agcnm": "한국수자원공사",
            "obsnm": "순창군(시산리)",
            "addr": "전북특별자치도 순창군",
            "etcaddr": "쌍치면 시산리 321번지",
            "lon": "126-58-34",
            "lat": "35-29-18 ",
            "links": []
        },
        {
            "rfobscd": "40014060",
            "agcnm": "한국수자원공사",
            "obsnm": "임실군(용암리)",
            "addr": "전북특별자치도 임실군",
            "etcaddr": "신평면 용암리 산119-3",
            "lon": "127-11-18",
            "lat": "35-38-34 ",
            "links": []
        },
        {
            "rfobscd": "40014070",
            "agcnm": "한국수자원공사",
            "obsnm": "진안군(도통리)",
            "addr": "전북특별자치도 진안군",
            "etcaddr": "성수면 도통리",
            "lon": "127-20-36",
            "lat": "35-42-46 ",
            "links": []
        },
        {
            "rfobscd": "40024010",
            "agcnm": "기후에너지환경부",
            "obsnm": "강진",
            "addr": " ",
            "etcaddr": " ",
            "lon": "127-09-55",
            "lat": "35-31-37 ",
            "links": []
        },
        {
            "rfobscd": "40024020",
            "agcnm": "한국수자원공사",
            "obsnm": "임실군(섬진강댐)",
            "addr": "전북특별자치도 임실군",
            "etcaddr": "강진면 용수리 311-2",
            "lon": "127-06-41",
            "lat": "35-32-35 ",
            "links": []
        },
        {
            "rfobscd": "40024030",
            "agcnm": "기후에너지환경부",
            "obsnm": "임실군(일중리)",
            "addr": "전라북도 임실군",
            "etcaddr": "덕치면 일중리",
            "lon": "127-09-00",
            "lat": "35-29-47 ",
            "links": []
        },
        {
            "rfobscd": "40024040",
            "agcnm": "기후에너지환경부",
            "obsnm": "임실군(두복리)",
            "addr": "전라북도 임실군",
            "etcaddr": "청웅면 두복리 백련산정상",
            "lon": "127-10-08",
            "lat": "35-34-03 ",
            "links": []
        },
        {
            "rfobscd": "40024050",
            "agcnm": "기후에너지환경부",
            "obsnm": "순창군(평남리)",
            "addr": "전라북도 순창군",
            "etcaddr": "적성면 평남리",
            "lon": "127-12-57",
            "lat": "35-25-24 ",
            "links": []
        },
        {
            "rfobscd": "40024060",
            "agcnm": "기후에너지환경부",
            "obsnm": "임실군(청웅면사무소)",
            "addr": "전라북도 임실군 청웅면",
            "etcaddr": " ",
            "lon": "127-12-04",
            "lat": "35-34-10 ",
            "links": []
        },
        {
            "rfobscd": "40034010",
            "agcnm": "기후에너지환경부",
            "obsnm": "임실군(문화체육센터)",
            "addr": "전라북도 임실군",
            "etcaddr": "오수면 오수리 임실군문화체육센터",
            "lon": "127-19-59",
            "lat": "35-32-43 ",
            "links": []
        },
        {
            "rfobscd": "40034020",
            "agcnm": "기후에너지환경부",
            "obsnm": "순창군(현포리)",
            "addr": "전라북도 순창군",
            "etcaddr": "동계면 현포리",
            "lon": "127-14-43",
            "lat": "35-26-22 ",
            "links": []
        },
        {
            "rfobscd": "40034030",
            "agcnm": "기후에너지환경부",
            "obsnm": "임실군(오봉리)",
            "addr": "전라북도 임실군",
            "etcaddr": "성수면 오봉리",
            "lon": "127-20-52",
            "lat": "35-37-48 ",
            "links": []
        },
        {
            "rfobscd": "40044010",
            "agcnm": "기후에너지환경부",
            "obsnm": "곡성군(옥과톨게이트)",
            "addr": "전라남도 곡성군",
            "etcaddr": "오산면 연화리 (옥과TG)",
            "lon": "127-07-01",
            "lat": "35-15-41 ",
            "links": []
        },
        {
            "rfobscd": "40044020",
            "agcnm": "기후에너지환경부",
            "obsnm": "순창",
            "addr": " ",
            "etcaddr": " ",
            "lon": "127-08-25",
            "lat": "35-22-18 ",
            "links": []
        },
        {
            "rfobscd": "40044030",
            "agcnm": "기후에너지환경부",
            "obsnm": "순창군(옥천교)",
            "addr": "전라북도 순창군",
            "etcaddr": "순창읍 순화리 옥천교",
            "lon": "127-08-00",
            "lat": "35-22-29 ",
            "links": []
        },
        {
            "rfobscd": "40044040",
            "agcnm": "기후에너지환경부",
            "obsnm": "순창군(유적교)",
            "addr": "전라북도 순창군",
            "etcaddr": "적성면 고원리 유적교",
            "lon": "127-12-33",
            "lat": "35-23-34 ",
            "links": []
        },
        {
            "rfobscd": "40044060",
            "agcnm": "기후에너지환경부",
            "obsnm": "남원시(신덕리)",
            "addr": "전라북도 남원시",
            "etcaddr": "대강면 신덕리",
            "lon": "127-12-60",
            "lat": "35-19-53 ",
            "links": []
        },
        {
            "rfobscd": "40044070",
            "agcnm": "기후에너지환경부",
            "obsnm": "곡성군(괴소리)",
            "addr": "전라남도 곡성군 삼기면",
            "etcaddr": " ",
            "lon": "127-13-33",
            "lat": "35-13-40 ",
            "links": []
        },
        {
            "rfobscd": "40054020",
            "agcnm": "기후에너지환경부",
            "obsnm": "남원시(동림교)",
            "addr": "전라북도 남원시",
            "etcaddr": "신촌동 동림교",
            "lon": "127-23-29",
            "lat": "35-24-31 ",
            "links": []
        },
        {
            "rfobscd": "40054030",
            "agcnm": "기후에너지환경부",
            "obsnm": "장수군(동화저수지)",
            "addr": "전라북도 장수군",
            "etcaddr": "번암면 죽림리 (동화저수지)",
            "lon": "127-32-19",
            "lat": "35-32-44 ",
            "links": []
        },
        {
            "rfobscd": "40054040",
            "agcnm": "기후에너지환경부",
            "obsnm": "남원시(요천대교)",
            "addr": "전라북도 남원시",
            "etcaddr": "송동면 세전리 요천대교",
            "lon": "127-18-41",
            "lat": "35-19-08 ",
            "links": []
        },
        {
            "rfobscd": "40064010",
            "agcnm": "기후에너지환경부",
            "obsnm": "곡성군(고달교)",
            "addr": "전라남도 곡성군",
            "etcaddr": "고달면 뇌죽리 고달교 상류",
            "lon": "127-19-46",
            "lat": "35-17-41 ",
            "links": []
        },
        {
            "rfobscd": "40074020",
            "agcnm": "기후에너지환경부",
            "obsnm": "복내",
            "addr": " ",
            "etcaddr": " ",
            "lon": "127-07-28",
            "lat": "34-53-21 ",
            "links": []
        },
        {
            "rfobscd": "40074030",
            "agcnm": "기후에너지환경부",
            "obsnm": "보성",
            "addr": " ",
            "etcaddr": " ",
            "lon": "127-05-37",
            "lat": "35-45-45 ",
            "links": []
        },
        {
            "rfobscd": "40074040",
            "agcnm": "한국수자원공사",
            "obsnm": "보성",
            "addr": "전라남도 보성군",
            "etcaddr": "겸백면 용산리 산 35-1",
            "lon": "127-08-50",
            "lat": "34-48-08 ",
            "links": []
        },
        {
            "rfobscd": "40074050",
            "agcnm": "한국수자원공사",
            "obsnm": "화순군(동복댐)",
            "addr": "전라남도 화순군",
            "etcaddr": "동복면 연월리 산 127-2",
            "lon": "127-06-15",
            "lat": "35-04-50 ",
            "links": []
        },
        {
            "rfobscd": "40074060",
            "agcnm": "한국수자원공사",
            "obsnm": "보성군(복내리)",
            "addr": "전라남도 보성군",
            "etcaddr": "복내면 복내리 197-6",
            "lon": "127-08-12",
            "lat": "34-53-36 ",
            "links": []
        },
        {
            "rfobscd": "40074070",
            "agcnm": "한국수자원공사",
            "obsnm": "순천시(우산리)",
            "addr": "전라남도 순천시",
            "etcaddr": "송광면 우산리 795-5",
            "lon": "127-13-34",
            "lat": "34-58-14 ",
            "links": []
        },
        {
            "rfobscd": "40074080",
            "agcnm": "한국수자원공사",
            "obsnm": "순천시(주암댐)",
            "addr": "전라남도 순천시",
            "etcaddr": "주암면 구산리 786-1",
            "lon": "127-14-19",
            "lat": "35-03-30 ",
            "links": []
        },
        {
            "rfobscd": "40074082",
            "agcnm": "한국수자원공사",
            "obsnm": "장흥군(봉동리)",
            "addr": "전라남도 장흥군",
            "etcaddr": "장동면 봉동리 245-1",
            "lon": "127-00-34",
            "lat": "34-46-43 ",
            "links": []
        },
        {
            "rfobscd": "40074090",
            "agcnm": "한국수자원공사",
            "obsnm": "보성군(보성강댐)",
            "addr": "전라남도 보성군",
            "etcaddr": "겸백면 용산리 산 35-1(취수탑)",
            "lon": "127-08-50",
            "lat": "34-48-08 ",
            "links": []
        },
        {
            "rfobscd": "40074092",
            "agcnm": "한국수력원자력",
            "obsnm": "보성강댐",
            "addr": "전남 보성군",
            "etcaddr": "득량면 충의로 1771-1",
            "lon": "127-09-14",
            "lat": "34-47-02 ",
            "links": []
        },
        {
            "rfobscd": "40074126",
            "agcnm": "한국수력원자력",
            "obsnm": "웅치",
            "addr": "전라남도 보성군 웅치면 용반리",
            "etcaddr": " ",
            "lon": "127-00-21",
            "lat": "34-41-56 ",
            "links": []
        },
        {
            "rfobscd": "40074127",
            "agcnm": "한국수력원자력",
            "obsnm": "장평",
            "addr": "전라남도 장흥군 장평면 봉림리",
            "etcaddr": " ",
            "lon": "126-55-59",
            "lat": "34-47-56 ",
            "links": []
        },
        {
            "rfobscd": "40074140",
            "agcnm": "한국수자원공사",
            "obsnm": "화순군(동가리)",
            "addr": "전라남도 화순군",
            "etcaddr": "한천면 동가리 311-8",
            "lon": "127-03-58",
            "lat": "34-57-48 ",
            "links": []
        },
        {
            "rfobscd": "40074143",
            "agcnm": "한국수자원공사",
            "obsnm": "화순군(맹리)",
            "addr": "전라남도 보성군",
            "etcaddr": "북면 맹리 568-3",
            "lon": "127-05-44",
            "lat": "35-10-32 ",
            "links": []
        },
        {
            "rfobscd": "40074145",
            "agcnm": "한국수력원자력",
            "obsnm": "보성교",
            "addr": "전라남도 보성군 보성읍",
            "etcaddr": "옥평리 893-5 보성교(구)",
            "lon": "127-05-40",
            "lat": "34-46-14 ",
            "links": []
        },
        {
            "rfobscd": "40074146",
            "agcnm": "한국수력원자력",
            "obsnm": "죽동교",
            "addr": "전라남도 장흥군 장평면",
            "etcaddr": "녹양리 557",
            "lon": "127-00-05",
            "lat": "34-47-34 ",
            "links": []
        },
        {
            "rfobscd": "40074147",
            "agcnm": "한국수력원자력",
            "obsnm": "광곡교",
            "addr": "전라남도 보성군 노동면",
            "etcaddr": "광곡리 758-1",
            "lon": "127-04-25",
            "lat": "34-47-42 ",
            "links": []
        },
        {
            "rfobscd": "40084010",
            "agcnm": "기후에너지환경부",
            "obsnm": "곡성군(태안교)",
            "addr": "전라남도 곡성군",
            "etcaddr": "죽곡면 유봉리 태안교",
            "lon": "127-20-48",
            "lat": "35-09-37 ",
            "links": []
        },
        {
            "rfobscd": "40084020",
            "agcnm": "기후에너지환경부",
            "obsnm": "곡성군(석곡톨게이트)",
            "addr": "전라남도 곡성군",
            "etcaddr": "석곡면 유정리 (석곡TG)",
            "lon": "127-15-00",
            "lat": "35-07-36 ",
            "links": []
        },
        {
            "rfobscd": "40094010",
            "agcnm": "기타",
            "obsnm": "하동",
            "addr": "경상남도 하동",
            "etcaddr": "하동 읍내",
            "lon": "127-44-33",
            "lat": "35-04-15 ",
            "links": []
        },
        {
            "rfobscd": "40094030",
            "agcnm": "기타",
            "obsnm": "삼일암",
            "addr": "전라남도 구례군",
            "etcaddr": "광의군 방광리",
            "lon": "127-28-01",
            "lat": "35-15-38 ",
            "links": []
        },
        {
            "rfobscd": "40094040",
            "agcnm": "기타",
            "obsnm": "범왕",
            "addr": "경상남도 하동",
            "etcaddr": "화개 범왕",
            "lon": "127-37-15",
            "lat": "35-16-55 ",
            "links": []
        },
        {
            "rfobscd": "40094050",
            "agcnm": "기후에너지환경부",
            "obsnm": "하동군(묵계리)",
            "addr": "경상남도 하동군",
            "etcaddr": "청암면 묵계리 (주차장)",
            "lon": "127-42-34",
            "lat": "35-14-35 ",
            "links": []
        },
        {
            "rfobscd": "40094060",
            "agcnm": "기후에너지환경부",
            "obsnm": "구례군(구례교)",
            "addr": "전라남도 구례군",
            "etcaddr": "구례읍 신월리 구례교",
            "lon": "127-27-15",
            "lat": "35-09-56 ",
            "links": []
        },
        {
            "rfobscd": "40094070",
            "agcnm": "기후에너지환경부",
            "obsnm": "구례군(문수리경로당)",
            "addr": "전라남도 구례군",
            "etcaddr": "토지면 상죽길 8 문수리경로당",
            "lon": "127-31-14",
            "lat": "35-13-24 ",
            "links": []
        },
        {
            "rfobscd": "40094080",
            "agcnm": "기후에너지환경부",
            "obsnm": "하동군(쌍계초교)",
            "addr": "경상남도 하동군",
            "etcaddr": "화개면 운수리 쌍계초등학교",
            "lon": "127-38-42",
            "lat": "35-14-02 ",
            "links": []
        },
        {
            "rfobscd": "40094090",
            "agcnm": "기후에너지환경부",
            "obsnm": "하동군(읍내리)",
            "addr": "경상남도 하동군",
            "etcaddr": "하동읍 읍내리",
            "lon": "127-44-26",
            "lat": "35-04-00 ",
            "links": []
        },
        {
            "rfobscd": "40094100",
            "agcnm": "기후에너지환경부",
            "obsnm": "하동군(횡천초교)",
            "addr": "경상남도 하동군",
            "etcaddr": "횡천면 횡천리 횡천초등학교",
            "lon": "127-48-30",
            "lat": "35-06-39 ",
            "links": []
        },
        {
            "rfobscd": "40094110",
            "agcnm": "기후에너지환경부",
            "obsnm": "곡성군(예성교)",
            "addr": "전라남도 곡성군",
            "etcaddr": "오곡면 압록리",
            "lon": "127-22-27",
            "lat": "35-11-55 ",
            "links": []
        },
        {
            "rfobscd": "40094120",
            "agcnm": "기후에너지환경부",
            "obsnm": "광양시(남도대교)",
            "addr": "전라남도 광양시",
            "etcaddr": "다압면 하천리",
            "lon": "127-37-35",
            "lat": "35-10-54 ",
            "links": []
        },
        {
            "rfobscd": "40094140",
            "agcnm": "기후에너지환경부",
            "obsnm": "광양시(다압취수장)",
            "addr": "전라남도 광양시",
            "etcaddr": "다압면 고사리(다압취수장)",
            "lon": "127-40-60",
            "lat": "35-08-14 ",
            "links": []
        },
        {
            "rfobscd": "40094150",
            "agcnm": "기후에너지환경부",
            "obsnm": "순천시(괴목리)",
            "addr": "전라남도 순천시",
            "etcaddr": "황전면 괴목리",
            "lon": "127-25-43",
            "lat": "35-06-06 ",
            "links": []
        },
        {
            "rfobscd": "40094160",
            "agcnm": "기후에너지환경부",
            "obsnm": "구례군(서시교)",
            "addr": "전라남도 구례군",
            "etcaddr": "구례읍 봉동리 서시교",
            "lon": "127-28-29",
            "lat": "35-12-40 ",
            "links": []
        },
        {
            "rfobscd": "40094170",
            "agcnm": "기후에너지환경부",
            "obsnm": "구례군(문수리)",
            "addr": "전라남도 구례군 토지면",
            "etcaddr": "문수리",
            "lon": "127-31-44",
            "lat": "35-17-35 ",
            "links": []
        },
        {
            "rfobscd": "41044020",
            "agcnm": "한국수자원공사",
            "obsnm": "순천시(주암조절지댐)",
            "addr": "전라남도 순천시",
            "etcaddr": "상사면 용계리 산 212-1",
            "lon": "127-25-40",
            "lat": "34-56-33 ",
            "links": []
        },
        {
            "rfobscd": "41044030",
            "agcnm": "한국수자원공사",
            "obsnm": "순천시(죽학리)",
            "addr": "전라남도 순천시",
            "etcaddr": "승주읍 죽학리 75-14",
            "lon": "127-21-54",
            "lat": "34-59-16 ",
            "links": []
        },
        {
            "rfobscd": "41044040",
            "agcnm": "기후에너지환경부",
            "obsnm": "순천국토관리사무소",
            "addr": "전라남도 순천시",
            "etcaddr": "덕월동 순천국토관리사무소",
            "lon": "127-29-28",
            "lat": "34-55-54 ",
            "links": []
        },
        {
            "rfobscd": "41054030",
            "agcnm": "한국수자원공사",
            "obsnm": "광양시(수어댐)",
            "addr": "전라남도 광양시",
            "etcaddr": "진상면 섬거리 35-1",
            "lon": "127-43-14",
            "lat": "35-01-46 ",
            "links": []
        },
        {
            "rfobscd": "41054050",
            "agcnm": "한국수자원공사",
            "obsnm": "광양시(어치리)",
            "addr": "전라남도 광양시",
            "etcaddr": "진상면 어치리 737",
            "lon": "127-40-41",
            "lat": "35-04-35 ",
            "links": []
        },
        {
            "rfobscd": "50014010",
            "agcnm": "한국농어촌공사",
            "obsnm": "용면",
            "addr": "전라남도 담양군 용면",
            "etcaddr": " ",
            "lon": "126-59-00",
            "lat": "35-22-00 ",
            "links": []
        },
        {
            "rfobscd": "50014020",
            "agcnm": "기후에너지환경부",
            "obsnm": "광주광역시(대성초교)",
            "addr": "광주광역시 남구",
            "etcaddr": "서동 대성초등학교",
            "lon": "126-54-17",
            "lat": "35-08-37 ",
            "links": []
        },
        {
            "rfobscd": "50014030",
            "agcnm": "기후에너지환경부",
            "obsnm": "담양군(광주댐)",
            "addr": "전라남도 담양군",
            "etcaddr": "고서면 분향리 광주댐내",
            "lon": "126-59-22",
            "lat": "35-11-60 ",
            "links": []
        },
        {
            "rfobscd": "50014040",
            "agcnm": "기후에너지환경부",
            "obsnm": "광주광역시(무등산2중계소)",
            "addr": "광주광역시 동구",
            "etcaddr": "용연동 무등산2중계소",
            "lon": "126-59-49",
            "lat": "35-06-54 ",
            "links": []
        },
        {
            "rfobscd": "50014050",
            "agcnm": "기후에너지환경부",
            "obsnm": "담양군(담양댐)",
            "addr": "전라남도 담양군",
            "etcaddr": "용면 도림리 취수탑 도교",
            "lon": "127-00-50",
            "lat": "35-22-24 ",
            "links": []
        },
        {
            "rfobscd": "50014060",
            "agcnm": "기후에너지환경부",
            "obsnm": "담양군(삼지교)",
            "addr": "전라남도 담양군",
            "etcaddr": "수북면 정중리 삼지교 하류",
            "lon": "126-56-09",
            "lat": "35-16-14 ",
            "links": []
        },
        {
            "rfobscd": "50014070",
            "agcnm": "한국수자원공사",
            "obsnm": "담양군(담양홍수조절지)",
            "addr": "전라남도 담양군 월산면",
            "etcaddr": "화방리 201-3",
            "lon": "126-58-02",
            "lat": "35-20-06 ",
            "links": []
        },
        {
            "rfobscd": "50024010",
            "agcnm": "기후에너지환경부",
            "obsnm": "장성",
            "addr": "전라남도 장성군 장성읍",
            "etcaddr": "선산리 농촌지도소",
            "lon": "126-48-28",
            "lat": "35-19-02 ",
            "links": []
        },
        {
            "rfobscd": "50024020",
            "agcnm": "기후에너지환경부",
            "obsnm": "장성군(백암저수지)",
            "addr": "전라남도 장성군",
            "etcaddr": "북이면 백암리 백암제",
            "lon": "126-46-31",
            "lat": "35-26-50 ",
            "links": []
        },
        {
            "rfobscd": "50024030",
            "agcnm": "기후에너지환경부",
            "obsnm": "장성군(장성댐)",
            "addr": "전라남도 장성군",
            "etcaddr": "장성읍 용강리 취수탑",
            "lon": "126-49-11",
            "lat": "35-21-16 ",
            "links": []
        },
        {
            "rfobscd": "50024040",
            "agcnm": "기후에너지환경부",
            "obsnm": "장성군(월평리)",
            "addr": "전남 장성군 황룡면",
            "etcaddr": " ",
            "lon": "126-46-37",
            "lat": "35-17-26 ",
            "links": []
        },
        {
            "rfobscd": "50024050",
            "agcnm": "한국수자원공사",
            "obsnm": "장성군(수산리)",
            "addr": "전남 장성군 삼계면 ",
            "etcaddr": "수산리 789",
            "lon": "126-40-15",
            "lat": "35-18-14 ",
            "links": []
        },
        {
            "rfobscd": "50024051",
            "agcnm": "한국수자원공사",
            "obsnm": "장성군(평림댐)",
            "addr": "전남 장성군 삼계면",
            "etcaddr": "수옥리 861-21",
            "lon": "126-40-57",
            "lat": "35-17-07 ",
            "links": []
        },
        {
            "rfobscd": "50034030",
            "agcnm": "기후에너지환경부",
            "obsnm": "나주시(나주댐)",
            "addr": "전라남도 나주시",
            "etcaddr": "다도면 판촌리 취수탑 도교",
            "lon": "126-50-40",
            "lat": "34-57-51 ",
            "links": []
        },
        {
            "rfobscd": "50034040",
            "agcnm": "기후에너지환경부",
            "obsnm": "화순군(신성교)",
            "addr": "전라남도 화순군",
            "etcaddr": "도곡면 평리 신성교 하류",
            "lon": "126-53-47",
            "lat": "35-00-12 ",
            "links": []
        },
        {
            "rfobscd": "50034050",
            "agcnm": "기후에너지환경부",
            "obsnm": "광주광역시(양과동)",
            "addr": "광주광역시 남구",
            "etcaddr": "양과동 (구)대촌동초등학교",
            "lon": "126-51-59",
            "lat": "35-05-10 ",
            "links": []
        },
        {
            "rfobscd": "50034060",
            "agcnm": "기후에너지환경부",
            "obsnm": "화순군(동면초교)",
            "addr": "전라남도 화순군",
            "etcaddr": "동면 장동리 동면초등학교",
            "lon": "127-02-29",
            "lat": "35-01-52 ",
            "links": []
        },
        {
            "rfobscd": "50034070",
            "agcnm": "기후에너지환경부",
            "obsnm": "화순군(청풍초교)",
            "addr": "전라남도 화순군",
            "etcaddr": "청풍면 차리 청풍초등학교",
            "lon": "126-58-16",
            "lat": "34-52-31 ",
            "links": []
        },
        {
            "rfobscd": "50034080",
            "agcnm": "한국수자원공사",
            "obsnm": "화순군(화순홍수조절지)",
            "addr": "전라남도 화순군 청풍면",
            "etcaddr": "풍암리 91-1",
            "lon": "126-59-04",
            "lat": "34-55-38 ",
            "links": []
        },
        {
            "rfobscd": "50044010",
            "agcnm": "기후에너지환경부",
            "obsnm": "영산포",
            "addr": "전라남도 화순군 능주면",
            "etcaddr": "능주교",
            "lon": "126-47-54",
            "lat": "34-59-38 ",
            "links": []
        },
        {
            "rfobscd": "50044020",
            "agcnm": "기후에너지환경부",
            "obsnm": "도암",
            "addr": "전라남도 나주시 이창동",
            "etcaddr": "영산포여중",
            "lon": "126-43-56",
            "lat": "34-59-04 ",
            "links": []
        },
        {
            "rfobscd": "50044030",
            "agcnm": "기후에너지환경부",
            "obsnm": "광주광역시(동곡초교)",
            "addr": "광주광역시 광산구",
            "etcaddr": "하산동 동곡초등학교",
            "lon": "126-46-23",
            "lat": "35-05-52 ",
            "links": []
        },
        {
            "rfobscd": "50044040",
            "agcnm": "기후에너지환경부",
            "obsnm": "나주시(봉황초교)",
            "addr": "전라남도 나주시",
            "etcaddr": "봉황면 죽석리 봉황초등학교",
            "lon": "126-47-21",
            "lat": "34-57-27 ",
            "links": []
        },
        {
            "rfobscd": "50054010",
            "agcnm": "기후에너지환경부",
            "obsnm": "장성군(삼서면사무소)",
            "addr": "전라남도 장성군",
            "etcaddr": "삼서면 대곡리 삼서면사무소",
            "lon": "126-38-45",
            "lat": "35-13-55 ",
            "links": []
        },
        {
            "rfobscd": "50054020",
            "agcnm": "기후에너지환경부",
            "obsnm": "함평군(나산교)",
            "addr": "전라남도 함평군",
            "etcaddr": "나산면 삼축리 나산교 하류",
            "lon": "126-36-43",
            "lat": "35-06-41 ",
            "links": []
        },
        {
            "rfobscd": "50064020",
            "agcnm": "기후에너지환경부",
            "obsnm": "함평군(기산초교)",
            "addr": "전라남도 함평군",
            "etcaddr": "함평읍 기각리 기산초등학교",
            "lon": "126-31-04",
            "lat": "35-04-04 ",
            "links": []
        },
        {
            "rfobscd": "50074010",
            "agcnm": "기후에너지환경부",
            "obsnm": "영암군(도포중교)",
            "addr": "전라남도 영암군",
            "etcaddr": "도포면 구학리 도포중학교",
            "lon": "126-38-37",
            "lat": "34-50-60 ",
            "links": []
        },
        {
            "rfobscd": "50074020",
            "agcnm": "기후에너지환경부",
            "obsnm": "영암군(장천초교)",
            "addr": "전라남도 영암군 서호면",
            "etcaddr": " ",
            "lon": "126-34-54",
            "lat": "34-45-20 ",
            "links": []
        },
        {
            "rfobscd": "50084010",
            "agcnm": "기후에너지환경부",
            "obsnm": "하구언(내)",
            "addr": "전라남도 영암군",
            "etcaddr": "삼호면 나불리 삼호대교",
            "lon": "126-26-57",
            "lat": "34-47-10 ",
            "links": []
        },
        {
            "rfobscd": "51014020",
            "agcnm": "기후에너지환경부",
            "obsnm": "강진군(병영면사무소)",
            "addr": "전라남도 강진군",
            "etcaddr": "병영면 성남리 병영면사무소",
            "lon": "126-48-46",
            "lat": "34-43-02 ",
            "links": []
        },
        {
            "rfobscd": "51014030",
            "agcnm": "기후에너지환경부",
            "obsnm": "장흥군(조양리)",
            "addr": "전라남도 장흥군",
            "etcaddr": "유치면 조양리 버스승강장옆",
            "lon": "126-50-03",
            "lat": "34-48-03 ",
            "links": []
        },
        {
            "rfobscd": "51014040",
            "agcnm": "한국수자원공사",
            "obsnm": "영암군(한대리)",
            "addr": "전라남도 영암군",
            "etcaddr": "영암읍 한대리 262-1",
            "lon": "126-47-04",
            "lat": "34-48-23 ",
            "links": []
        },
        {
            "rfobscd": "51014050",
            "agcnm": "한국수자원공사",
            "obsnm": "장흥군(운월리)",
            "addr": "전라남도 장흥군",
            "etcaddr": "유치면 운월리 603",
            "lon": "126-51-13",
            "lat": "34-50-11 ",
            "links": []
        },
        {
            "rfobscd": "51014060",
            "agcnm": "한국수자원공사",
            "obsnm": "장흥군(장흥댐)",
            "addr": "전라남도 장흥군",
            "etcaddr": "부산면 지천리 133-1",
            "lon": "126-53-20",
            "lat": "34-45-01 ",
            "links": []
        },
        {
            "rfobscd": "51014070",
            "agcnm": "한국수자원공사",
            "obsnm": "탐진댐",
            "addr": "전라남도 장흥군 부산면",
            "etcaddr": "지천리133-1",
            "lon": "126-53-38",
            "lat": "34-45-09 ",
            "links": []
        },
        {
            "rfobscd": "51014080",
            "agcnm": "기후에너지환경부",
            "obsnm": "강진군(작천중교)",
            "addr": "전라남도 강진군",
            "etcaddr": "작천면 평리3길 1 작천중학교",
            "lon": "126-46-16",
            "lat": "34-42-22 ",
            "links": []
        },
        {
            "rfobscd": "51014090",
            "agcnm": "기후에너지환경부",
            "obsnm": "강진군(석교교)",
            "addr": "전라남도 강진군",
            "etcaddr": "군동면 석교리 석교교 상류",
            "lon": "126-48-59",
            "lat": "34-38-10 ",
            "links": []
        },
        {
            "rfobscd": "51014100",
            "agcnm": "기후에너지환경부",
            "obsnm": "장흥군(별천교)",
            "addr": "전라남도 장흥군",
            "etcaddr": "부산면 금자리 별천교 하류",
            "lon": "126-54-22",
            "lat": "34-43-53 ",
            "links": []
        },
        {
            "rfobscd": "51014150",
            "agcnm": "기후에너지환경부",
            "obsnm": "병영",
            "addr": "전라남도 강진군 병영면",
            "etcaddr": "병영면사무소 내",
            "lon": "126-49-09",
            "lat": "34-42-52 ",
            "links": []
        },
        {
            "rfobscd": "53024010",
            "agcnm": "기후에너지환경부",
            "obsnm": "목포",
            "addr": "전라남도 목포시 유달동",
            "etcaddr": "서산국교",
            "lon": "126-23-00",
            "lat": "34-47-00 ",
            "links": []
        },
        {
            "rfobscd": "99999999",
            "agcnm": "한국수자원공사",
            "obsnm": "평림댐",
            "addr": "전라남도 장성군",
            "etcaddr": "삼계면 수옥리 762-3",
            "lon": "126-40-15",
            "lat": "35-18-14 ",
            "links": []
        }
    ]
}